<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="style.css">
    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.4.1/css/all.css">
</head>
<body>
  <section id="section-1">
    <div id="hero">
        <video id="video" autoplay loop muted>
          <source src="video.mp4" type="video/mp4">
    </video>
    

        <div class="content">
          <div class="container">
            <a class="scroll-btn" href="#section-2" > <b>NE MUTLU TÜRKÜM DİYENE!</b> </a>
          </div>
        </div>
    </section>
        
        <section id="section-2">
        <P>Yüksek Türk!<br> Senin için yüksekliğin hududu yoktur. İşte parola budur. Türk gençliği gayeye, bizim yüksek idealimize durmadan, yorulmadan yürüyecektir. Biz de bunu görmekle bahtiyar olacağız.<br><br> -Mustafa Kemal Atatürk</P>
             </section>



             <section id="section-3">
             <nav>
              <ul>
              <li class="active"><a href="#section-3" onclick="showContent('icerik1')">HAYATI</a></li>
                <li ><a href="#section-3" onclick="showContent('icerik2')">MADALYALAR</a></li>
                <li><a href="#section-3" onclick="showContent('icerik3')">SAVAŞLAR</a></li>
                <li><a href="#section-3" onclick="showContent('icerik4')">Kaynakça</a></li>
              </ul>
            </nav>
            
            <div id="progress" > </i> </a>
              <span id="progress-value" >&#129033;</span>
            </div>
            <div id="icerik1"  class="icerik">
                                <p class="yazi"><strong>Mustafa Kemal Atat&uuml;rk</strong>, <strong>1881 yılında</strong> <strong>Sel&acirc;nik&#39;te</strong> Kocakasım Mahallesi, Isl&acirc;hh&acirc;ne Caddesi&#39;ndeki <strong>&uuml;&ccedil; katlı pembe evde doğdu</strong>.</p>

                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/ataturk_albumu_1.jpg?format=jpg&quality=50&width=1200' style="height:475px; margin-bottom:0px; margin-top:0px; width:454px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Mustafa Kemal Atat&uuml;rk&#39;&uuml;n doğduğu ev, Selanik</span></em></p>
                                
                                <p class="yazi"><strong>Babası Ali Rıza Efendi, annesi Z&uuml;beyde Hanım</strong>&#39;dır. Baba tarafından <strong>dedesi Hafız Ahmet Efendi</strong>, 14-15. y&uuml;zyıllarda Konya ve Aydın&#39;dan Makedonya&#39;ya yerleştirilmiş <strong>Kocacık Y&ouml;r&uuml;klerindendir.</strong> Annesi <strong>Z&uuml;beyde Hanım</strong> ise Sel&acirc;nik yakınlarındaki <strong>Langaza kasabasına yerleşmiş</strong> eski bir T&uuml;rk ailesinin kızıdır. Ali Rıza Efendi, 1871 yılında Z&uuml;beyde Hanım&#39;la evlendi. Atat&uuml;rk&#39;&uuml;n beş kardeşinden d&ouml;rd&uuml; k&uuml;&ccedil;&uuml;k yaşlarda &ouml;ld&uuml;, sadece Makbule (Atadan) Hanım 1956 yılına değin yaşadı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/z%c3%bcbeyde%20han%c4%b1m.jpg?format=jpg&quality=50&width=1200' style="height:539px; width:336px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Annesi Z&uuml;beyde Hanım</span></em></p>
                                
                                <p class="yazi">K&uuml;&ccedil;&uuml;k Mustafa, &ouml;ğrenim &ccedil;ağına gelince annesinin arzusu &uuml;zerine <strong>Hafız Mehmet Efendi</strong>&#39;nin mahalle mektebinde ilk&ouml;ğrenimine başladı. Kısa bir s&uuml;re sonra babasının isteğiyle devrinin şartlarına g&ouml;re modern eğitim veren <strong>Şemsi Efendi Mektebine ge&ccedil;ti.</strong> Bu sırada babasını kaybetti. Bir s&uuml;re<strong> Rapla &Ccedil;iftliği</strong>&#39;nde dayısının yanında kaldıktan sonra Sel&acirc;nik&#39;e d&ouml;n&uuml;p okulunu bitirdi. <strong>Sel&acirc;nik M&uuml;lkiye R&uuml;ştiyesi</strong>ne kaydoldu ve kısa bir s&uuml;re sonra, 1893 yılında, <strong>Selanik Asker&icirc; R&uuml;ştiyesi</strong>ne girdi. &Ccedil;ok sevdiği matematik dersinin &ouml;ğretmeni Y&uuml;zbaşı Mustafa Efendi&rsquo;den, &ldquo;<strong>Kemal</strong>&rdquo; adını aldı. B&ouml;ylece adı &ldquo;<strong>Mustafa Kemal</strong>&rdquo; oldu. Selanik Asker&icirc; R&uuml;ştiyesini bitirdikten sonra 1896 yılında Manastır Asker&icirc; İdadisine başladı. Edebiyata olan ilgisi, onda gelecekteki hitabet ve yazılı anlatım ustalığının temelini oluşturdu. Manastır Asker&icirc; İdadisindeki tarih &ouml;ğretmeni Kolağası Mehmet Tevfik Bey, Mustafa Kemal&rsquo;in tarihe ve &ouml;zellikle T&uuml;rk tarihine ilgi duymasında başlıca etken oldu.1896-1899 yıllarında Manastır Askeri İdadisini bitirip, İstanbul&rsquo;da Harp Okulu&rsquo;nun piyade sınıfına yazıldı. Bu okuldaki &ouml;ğrenciliği sırasında arkadaşlarıyla birlikte h&uuml;rriyet fikirlerini yaymak amacıyla gizli olarak el basması bir gazete &ccedil;ıkardı. 1902 yılında Harp Okulundan teğmen r&uuml;tbesiyle mezun olarak Harp Akademisine girdi.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/harp%20okulu.jpg?format=jpg&quality=50&width=1200' style="height:449px; width:657px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Mustafa Kemal Mekteb-i Harbiye&#39;de, İstanbul, 1901</span></em></p>
                                
                                <p class="yazi">1903 yılında ikinci sınıfa ge&ccedil;erek &uuml;steğmenliğe y&uuml;kseldi. 11 Ocak 1905&#39;te y&uuml;zbaşı r&uuml;tbesiyle Harp Akademisinden mezun oldu.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/kurmay%20y%c3%bczba%c5%9f%c4%b1.jpg?format=jpg&quality=50&width=1200' style="height:1094px; width:466px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Kurmay Y&uuml;zbaşı Mustafa Kemal, İstanbul, 1905</span></em></p>
                                
                                <p class="yazi">Mustafa Kemal, Harp Okulu ve Harp Akademisindeki &ouml;ğrenciliği sırasında &uuml;lke ve millet sorunlarıyla yakından ilgilenmiş, aydın ve ileri fikirli bir subay olarak tanınmıştı. Bu nedenle Harp Akademisinden mezuniyetini takiben y&ouml;netim karşıtı fikirlerinden dolayı kısa bir s&uuml;re g&ouml;zaltında tutuldu. 1905 yılında Şam&#39;daki 5. Ordu emrine atandı. Aynı yıl bazı arkadaşlarıyla birlikte, gizli olarak, Vatan ve H&uuml;rriyet Cemiyeti&rsquo;ni kurdu. Bu cemiyetin Beyrut, Yafa ve Kud&uuml;s&rsquo;te şubeleri a&ccedil;ıldı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/%c5%9fam.jpg?format=jpg&quality=50&width=1200' style="height:436px; width:615px" /></p>
                                
                                <p class="yazi-silik"><span style="font-size:12px"><em>Kurmay Y&uuml;zbaşı Mustafa Kemal arkadaşları ile, Şam, 1906</em></span></p>
                                
                                <p class="yazi">1906 yılında gizlice Selanik&rsquo;e giderek aynı cemiyetin bir şubesini a&ccedil;tıktan sonra geri d&ouml;nd&uuml;. Selanik&rsquo;teki şube aynı yıl Osmanlı H&uuml;rriyet Cemiyeti&rsquo;ne katıldı. Selanik&rsquo;te gizli olarak faaliyet g&ouml;steren bu cemiyet, 1907 yılında Osmanlı İttihat ve Terakki Cemiyeti ile birleşti.1907&#39;de Kolağası (Kıdemli Y&uuml;zbaşı) r&uuml;tbesini aldı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/k%C4%B1demli%20y%C3%BCzba%C5%9F%C4%B1.jpg?format=jpg&quality=50&width=1200' style="height:891px; width:713px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Kurmay Kıdemli Y&uuml;zbaşı Mustafa Kemal, Şam, 1907</span></em></p>
                                
                                <p class="yazi">Daha sonra merkezi Manastır&rsquo;da bulunan 3. Ordu kararg&acirc;hına atandı. Kararg&acirc;hın Selanik&rsquo;teki kurmay şubesinde &ccedil;alışmaya başladı. Kendisine Selanik&rsquo;teki g&ouml;revine ek olarak &Uuml;sk&uuml;p-Selanik arasında Doğu Demiryolu M&uuml;fettişliği g&ouml;revi verildi. İttihat ve Terakki Cemiyeti Merkez Komitesi&rsquo;nce Meşrutiyet&rsquo;in ilanını takiben baş g&ouml;steren tepkileri &ouml;nlemek i&ccedil;in Trablusgarp&rsquo;a g&ouml;nderildi. Buradaki huzursuzluğu giderdikten ve devlet otoritesinin kurulmasını sağladıktan sonra Ocak 1909&rsquo;da Selanik&rsquo;e d&ouml;nd&uuml;.</p>
                                
                                <p class="yazi">3. Ordu Selanik 2. Redif T&uuml;meni Kurmay Başkanlığına getirildi. 31 Mart Vakası olarak tarihe ge&ccedil;en isyanın &ccedil;ıkışı &uuml;zerine 15-16 Nisan 1909&#39;da H&uuml;seyin H&uuml;sn&uuml; Paşa komutasındaki Hareket Ordusu ile beraber bu ordunun kurmay başkanı olarak Selanik&#39;ten İstanbul&#39;a hareket etti.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/h%C3%BCseyin%20h%C3%BCsn%C3%BC%20pa%C5%9Fa.jpg?format=jpg&quality=50&width=1200' style="height:513px; width:455px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Hareket Ordusu Komutanı H&uuml;seyin H&uuml;sn&uuml; ile, Selanik, 1909</span></em></p>
                                
                                <p class="yazi">Hareket Ordusunun İstanbul halkına yayınladığı ilk bildiriyi bizzat kaleme aldı. 1909 yılı i&ccedil;inde Selanik&rsquo;te toplanan İttihat ve Terakki Cemiyeti&rsquo;nin ikinci b&uuml;y&uuml;k kongresine Trablusgarp delegesi olarak katıldı. Bu kongrede ordunun siyasetten &ccedil;ekilmesini, cemiyetin halkın i&ccedil;indeki teşkilatını genişleterek millete dayanan bir siyasi parti h&acirc;line getirilmesini savundu. G&ouml;r&uuml;şlerinin cemiyetin &ouml;nde gelenlerince paylaşılmaması nedeniyle, kendini cemiyetten uzak tutarak asker&icirc; g&ouml;revine verdi. Mustafa Kemal 2. Redif T&uuml;meni Kurmay Başkanlığından yeniden 3. Ordu kararg&acirc;hına atandı. Mayıs 1910&#39;da, Arnavutluk&#39;ta &ccedil;ıkan isyanı bastırmak &uuml;zere d&uuml;zenlenen harek&acirc;tta, Harbiye Nazırı Mahmut Şevket Paşa&#39;nın yanında g&ouml;rev aldı. 6 Eyl&uuml;l 1910&#39;da Mustafa Kemal&#39;in, 3. Ordu Subay Talimg&acirc;hı Komutanlığına ataması yapıldı. Mustafa Kemal bu g&ouml;revde iken orduyu temsilen aralarında Fethi Bey&#39;in de bulunduğu bir kurul ile birlikte Fransa&#39;daki Picardie manevralarına katıldı. 1911 yılında İstanbul&#39;da Genel Kurmay Başkanlığı emrinde &ccedil;alışmaya başladı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/picardie%20fransa.jpg?format=jpg&quality=50&width=1200' style="height:525px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Picardie, Fransa, 1910</span></em></p>
                                
                                <p class="yazi">1911 yılında Trablusgarp Savaşı&rsquo;na g&ouml;n&uuml;ll&uuml; olarak katıldı. R&uuml;tbesi binbaşılığa y&uuml;kseltildi. Mustafa Kemal bir grup arkadaşıyla birlikte Tobruk ve Derne b&ouml;lgesinde g&ouml;rev aldı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/trablusgarp%201912.jpg?format=jpg&quality=50&width=1200' style="height:473px; width:713px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Trablusgarp, 1912</span></em></p>
                                
                                <p class="yazi">Tobruk b&ouml;lgesinde komutasındaki yerli kuvvetlerle yaptığı bir baskın taarruzunda İtalyanlara ağır kayıplar verdirdi. 1912 yılı i&ccedil;inde Derne&rsquo;de İtalyanlara karşı başarıyla m&uuml;cadeleye devam etti. Ekim 1912&#39;de Balkan Savaşı başlayınca Mustafa Kemal Gelibolu ve Bolayır&#39;daki birliklerle savaşa katıldı. 21 Temmuz 1913&rsquo;te kurmay başkanlığını yaptığı Bolayır Kolordusu, Edirne&rsquo;yi Bulgarlardan geri aldı. Aynı yıl Sofya&rsquo;ya asker&icirc; ataşe olarak atandı. Bu g&ouml;revde iken 1914 yılında yarbaylığa y&uuml;kseldi. Asker&icirc; ataşelik g&ouml;revi Ocak 1915&#39;te sona erdi.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/kurmay%20yarbay.jpg?format=jpg&quality=50&width=1200' style="height:1085px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Kurmay Yarbay Mustafa Kemal, Sofya&#39; daki baloda yeni&ccedil;eri kıyafetiyle, Bulgaristan, 1914</span></em></p>
                                
                                <p class="yazi">Mustafa Kemal, Birinci D&uuml;nya Savaşı&rsquo;nın başlaması &uuml;zerine kendisine aktif g&ouml;rev verilmesini istedi. Bunun &uuml;zerine 1915 yılı başında Esat Paşa (B&uuml;lkat) komutasındaki 3. Kolorduya bağlı olarak Tekirdağ&rsquo;da kurulacak 19. T&uuml;men Komutanlığına atandı. 1914 yılında başlayan Birinci D&uuml;nya Savaşı&#39;nda, &Ccedil;anakkale&#39;de bir kahramanlık destanı yazıp İtilaf devletlerine &quot;&Ccedil;anakkale ge&ccedil;ilmez!&quot; dedirtti.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/%C3%A7anakkale.jpg?format=jpg&quality=50&width=1200' style="height:410px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Gelibolu, &Ccedil;anakkale, 1915</span></em></p>
                                
                                <p class="yazi">18 Mart 1915&#39;te &Ccedil;anakkale Boğazı&rsquo;nı ge&ccedil;meye kalkan İngiliz ve Fransız donanması ağır kayıplar verince Gelibolu Yarımadası&#39;na asker &ccedil;ıkarmaya karar verildi. 25 Nisan 1915&#39;te Arıburnu&#39;na &ccedil;ıkan d&uuml;şman kuvvetlerini, Mustafa Kemal&#39;in komuta ettiği 19. T&uuml;men Conkbayırı&#39;nda durdurdu. Mustafa Kemal, bu başarı &uuml;zerine albaylığa y&uuml;kseldi. İngilizler 6-7 Ağustos 1915&#39;te Arıburnu&#39;nda tekrar taarruza ge&ccedil;ti. Anafartalar Grubu Komutanı Mustafa Kemal 9-10 Ağustos&#39;ta Anafartalar Zaferi&rsquo;ni kazandı. Bu zaferi 17 Ağustos&#39;ta Kire&ccedil;tepe, 21 Ağustos&#39;ta ikinci Anafartalar zaferleri takip etti. Mustafa Kemal&#39;in askerlerine &quot;Ben size taarruzu emretmiyorum, &ouml;lmeyi emrediyorum!&quot; emri cephenin kaderini değiştirdi.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/gelibolu%20%C3%A7anakkale.jpg?format=jpg&quality=50&width=1200' style="height:928px; width:610px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Gelibolu, &Ccedil;anakkale, 1915</span></em></p>
                                
                                <p class="yazi">Mustafa Kemal, &Ccedil;anakkale Savaşları&#39;ndan sonra 1916&#39;da &Ccedil;anakkale&rsquo;den Edirne&rsquo;ye nakledilen 16. Kolordu Komutanlığına atandı. Edirne&#39;deki bu kolordu, Kafkas Cephesi&#39;nin &ouml;nem kazanması &uuml;zerine bir s&uuml;re sonra aynı adla Diyarbakır&#39;a nakledilince Mustafa Kemal Diyarbakır&#39;da g&ouml;rev aldı. 1 Nisan 1916&#39;da t&uuml;mgeneralliğe y&uuml;kseldi.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/t%c3%bcmgeneral%201916.jpg?format=jpg&quality=50&width=1200' style="height:1038px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Mirliva (T&uuml;mgeneral) Mustafa Kemal, 1916</span></em></p>
                                
                                <p class="yazi">Rus kuvvetleriyle savaşarak Muş ve Bitlis&#39;in geri alınmasını sağladı. Şam ve Halep&#39;teki kısa s&uuml;reli g&ouml;revlerinden sonra 1917&#39;de İstanbul&#39;a geri geldi. Veliaht Vahdettin Efendi&#39;yle Almanya&#39;ya giderek cephede incelemelerde bulundu. Bu seyahatten sonra hastalandı. Viyana ve Karisbad&#39;a giderek tedavi oldu. 15 Ağustos 1918&#39;de Halep&#39;e 7. Ordu Komutanı olarak d&ouml;nd&uuml;. Bu cephede İngiliz kuvvetlerine karşı başarılı savunma savaşları yaptı. Mondros M&uuml;tarekesi&#39;nin imzalanmasından bir g&uuml;n sonra, 31 Ekim 1918&#39;de Yıldırım Orduları Grubu Komutanlığına getirildi.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/y%c4%b1ld%c4%b1r%c4%b1m%20ordular%c4%b1%20grubu%20komutan%c4%b1.jpg?format=jpg&quality=50&width=1200' style="height:931px; width:662px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Yıldırım Orduları Grubu Komutanı Mustafa Kemal Paşa, Yaverleri Salih (Bozok), Ş&uuml;kr&uuml; (Tezer) ve Cevat Abbas (G&uuml;rer) Beyler ile, 1918</span></em></p>
                                
                                <p class="yazi">Bu ordunun kaldırılması &uuml;zerine 13 Kasım 1918&#39;de İstanbul&#39;a gelip Harbiye Nezareti&rsquo;nde g&ouml;reve başladı.</p>
                                
                                <p class="yazi">Mondros M&uuml;tarekesi&#39;nden sonra İtilaf devletlerinin Osmanlı ordularını işgale başlamaları &uuml;zerine Mustafa Kemal 9. Ordu M&uuml;fettişi olarak 19 Mayıs 1919&#39;da Samsun&#39;a &ccedil;ıktı. 22 Haziran 1919&#39;da Amasya&#39;da yayımladığı genelgeyle &quot;Milletin istikl&acirc;lini yine milletin azim ve kararının kurtaracağını&quot; ilan edip Sivas Kongresi&#39;ni toplantıya &ccedil;ağırdı. 23 Temmuz-7 Ağustos 1919 tarihleri arasında Erzurum, 4-11 Eyl&uuml;l 1919 tarihleri arasında da Sivas Kongresi&#39;ni toplayarak vatanın kurtuluşu i&ccedil;in izlenecek yolun belirlenmesini sağladı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/erzurum%20kongresi.jpg?format=jpg&quality=50&width=1200' style="height:613px; width:712px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Erzurum Kongresi i&ccedil;in hazırlıklar yapılırken, Erzurum, 1919</span></em></p>
                                
                                <p class="yazi">27 Aralık 1919&#39;da Ankara&#39;da heyecanla karşılandı. 23 Nisan 1920&#39;de T&uuml;rkiye B&uuml;y&uuml;k Millet Meclisi&#39;nin a&ccedil;ılmasıyla T&uuml;rkiye Cumhuriyeti&#39;nin kurulması yolunda &ouml;nemli bir adım atıldı. Meclis ve H&uuml;k&uuml;met Başkanlığına Mustafa Kemal se&ccedil;ildi. T&uuml;rkiye B&uuml;y&uuml;k Millet Meclisi, Kurtuluş Savaşı&#39;nın başarıyla sonu&ccedil;lanması i&ccedil;in gerekli yasaları kabul edip uygulamaya başladı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/tbmm%201920%20(11)_(1).jpg?format=jpg&quality=50&width=1200' style="height:859px; width:1140px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">TBMM&#39;nin a&ccedil;ılışı, Ankara, 1920</span></em></p>
                                
                                <p class="yazi">T&uuml;rk Kurtuluş Savaşı 15 Mayıs 1919&#39;da Yunanlıların İzmir&#39;i işgali sırasında d&uuml;şmana ilk kurşunun atılmasıyla başladı. 10 Ağustos 1920 tarihinde <strong>Sevr Antlaşması&#39;</strong>nı imzalayarak aralarında Osmanlı İmparatorluğu&#39;nu paylaşan Birinci D&uuml;nya Savaşı&#39;nın galip devletlerine karşı &ouml;nce Kuvayı Milliye adı verilen milis kuvvetleriyle savaşıldı. T&uuml;rkiye B&uuml;y&uuml;k Millet Meclisi d&uuml;zenli orduyu kurdu, Kuvayı Milliye ile ordunun b&uuml;t&uuml;nleşmesini sağlayarak savaşı zaferle sonu&ccedil;landırdı.</p>
                                
                                <p class="yazi">Mustafa Kemal y&ouml;netimindeki <strong>T&uuml;rk Kurtuluş Savaşı&rsquo;nın &ouml;nemli aşamaları</strong> şunlardır:</p>
                                
                                <p class="yazi">Sarıkamış (20 Eyl&uuml;l 1920), Kars (30 Ekim 1920) ve G&uuml;mr&uuml;&#39;n&uuml;n (7 Kasım 1920) kurtarılışı</p>
                                
                                <p class="yazi">&Ccedil;ukurova, Antep, Maraş, Urfa savunmaları (1919- 1921)</p>
                                
                                <p class="yazi"><strong>Birinci İn&ouml;n&uuml; Zaferi</strong> (6 -10 Ocak 1921)</p>
                                
                                <p class="yazi"><strong>İkinci İn&ouml;n&uuml; Zaferi</strong> (23 Mart-1 Nisan 1921)</p>
                                
                                <p class="yazi"><strong>Sakarya Zaferi </strong>(23 Ağustos-13 Eyl&uuml;l 1921)</p>
                                
                                <p class="yazi"><strong>B&uuml;y&uuml;k Taarruz, Başkomutan Meydan Muharebesi ve B&uuml;y&uuml;k Zafer </strong>(26 Ağustos 9 Eyl&uuml;l 1922)</p>
                                
                                <p class="yazi">Sakarya Zaferi&rsquo;nden sonra 19 Eyl&uuml;l 1921&#39;de T&uuml;rkiye B&uuml;y&uuml;k Millet Meclisi, Mustafa Kemal&#39;e Mareşal r&uuml;tbesi ve Gazi unvanı verdi. Kurtuluş Savaşı, 24 Temmuz 1923&#39;te imzalanan Lozan Antlaşması&#39;yla sonu&ccedil;landı. B&ouml;ylece Sevr Antlaşması&#39;yla parampar&ccedil;a edilen, T&uuml;rklere 5-6 il b&uuml;y&uuml;kl&uuml;ğ&uuml;nde vatan bırakılan T&uuml;rkiye toprakları &uuml;zerinde ulusal birliğe dayalı yeni T&uuml;rk devletinin kurulması i&ccedil;in hi&ccedil;bir engel kalmadı.</p>
                                
                                <p class="yazi">23 Nisan 1920&#39;de Ankara&#39;da TBMM&#39;nin a&ccedil;ılmasıyla T&uuml;rkiye Cumhuriyeti&#39;nin kuruluşu m&uuml;jdelenmiştir. Meclisin T&uuml;rk Kurtuluş Savaşı&#39;nı başarıyla y&ouml;netmesi, yeni T&uuml;rk devletinin kuruluşunu hızlandırdı. 1 Kasım 1922&#39;de hil&acirc;fet ve saltanat birbirinden ayrıldı, saltanat kaldırıldı. B&ouml;ylece Osmanlı İmparatorluğu&#39;yla y&ouml;netim bağları koparıldı. 30 Ekim 1923 g&uuml;n&uuml; İsmet İn&ouml;n&uuml; tarafından Cumhuriyet&rsquo;in ilk h&uuml;k&uuml;meti kuruldu. T&uuml;rkiye Cumhuriyeti, &quot;Egemenlik kayıtsız şartsız milletindir&quot; ve &quot;Yurtta barış cihanda barış&quot; temelleri &uuml;zerinde y&uuml;kselmeye başladı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/1922%20(70).jpg?format=jpg&quality=50&width=1200' style="height:807px; width:1140px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">TBMM&#39;nin balkonundan halkı selamlarken, Ankara, 1922</span></em></p>
                                
                                <p class="yazi">Soyadı Kanunu gereğince, <strong>24 Kasım 1934</strong>&#39;de T&uuml;rkiye B&uuml;y&uuml;k Millet Meclisi tarafından Mustafa Kemal&#39;e &quot;<strong>Atat&uuml;rk</strong>&quot; soyadı verildi.</p>
                                
                                <p class="yazi">Mustafa Kemal, 24 Nisan 1920 ve 13 Ağustos 1923 tarihlerinde TBMM Başkanlığına se&ccedil;ildi. Bu başkanlık g&ouml;revi, devlet-h&uuml;k&uuml;met başkanlığı d&uuml;zeyindeydi. 29 Ekim 1923 yılında Cumhuriyet ilan edildi ve Atat&uuml;rk ilk cumhurbaşkanı se&ccedil;ildi. Anayasa gereğince d&ouml;rt yılda bir cumhurbaşkanlığı se&ccedil;imleri yenilendi. 1927,1931, 1935 yıllarında TBMM Atat&uuml;rk&#39;&uuml; yeniden cumhurbaşkanlığına se&ccedil;ti.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/cumhurba%c5%9fkan%c4%b1%201923.jpg?format=jpg&quality=50&width=1200' style="height:955px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Cumhurbaşkanı Gazi Mustafa Kemal, Ankara, 1923</span></em></p>
                                
                                <p class="yazi">Atat&uuml;rk sık sık yurt gezilerine &ccedil;ıkarak devlet &ccedil;alışmalarını yerinde denetledi. İlgililere aksayan y&ouml;nlerle ilgili emirler verdi. Cumhurbaşkanı sıfatıyla T&uuml;rkiye&#39;yi ziyaret eden yabancı &uuml;lke devlet başkanlarını, başbakanlarını, bakanlarını ve komutanlarını ağırladı.15-20 Ekim 1927 tarihinde Kurtuluş Savaşı&#39;nı ve Cumhuriyet&#39;in kuruluşunu anlatan b&uuml;y&uuml;k nutkunu, 29 Ekim 1933 tarihinde de 10. Yıl Nutku&#39;nu okudu.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/nutuk%201927.jpg?format=jpg&quality=50&width=1200' style="height:540px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">TBMM&#39;de Nutuk&#39;u okurken, Ankara, 1927</span></em></p>
                                
                                <p class="yazi">Atat&uuml;rk &ouml;zel yaşamında sadelik i&ccedil;inde yaşadı. 29 Ocak 1923&#39;de <strong>Latife Hanım</strong>&rsquo;la evlendi. Bir&ccedil;ok yurt gezisine birlikte &ccedil;ıktılar. Bu evlilik 5 Ağustos 1925 tarihine dek s&uuml;rd&uuml;. &Ccedil;ocukları &ccedil;ok seven Atat&uuml;rk, Afet (İnan), Sabiha (G&ouml;k&ccedil;en), Fikriye, &Uuml;lk&uuml;, Nebile, Rukiye, Zehra adlı kızları ve Mustafa adlı &ccedil;obanı manevi evlat edindi. Abdurrahim ve İhsan adlı &ccedil;ocukları himayesine aldı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/manevi%20k%c4%b1z%c4%b1%20%c3%bclk%c3%bc.jpg?format=jpg&quality=50&width=1200' style="height:1200px; width:789px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Feneryolu&#39;nda manevi kızı &Uuml;lk&uuml; ile, İstanbul, 1936</span></em></p>
                                
                                <p class="yazi">1937 yılında &ccedil;iftliklerini hazineye, bir kısım taşınmazlarını da Ankara ve Bursa Belediyelerine bağışladı.<strong> Mirasından kız kardeşine, manevi evlatlarına, T&uuml;rk Dil ve Tarih Kurumlarına pay ayırdı.</strong> Kitap okumayı, m&uuml;zik dinlemeyi, dans etmeyi, ata binmeyi ve y&uuml;zmeyi &ccedil;ok severdi. Zeybek oyunlarına, g&uuml;reşe, Rumeli t&uuml;rk&uuml;lerine ilgisi vardı. Tavla ve bilardo oynamaktan b&uuml;y&uuml;k keyif alırdı. Sakarya adlı atıyla k&ouml;peği Fox&#39;a &ccedil;ok değer verirdi. Zengin bir kitaplık oluşturmuştu. Akşam yemeklerine devlet ve bilim adamlarını, sanat&ccedil;ıları davet eder, &uuml;lkenin sorunlarını tartışırdı. Temiz ve d&uuml;zenli giyinmeye &ouml;zen g&ouml;sterirdi. Doğayı &ccedil;ok severdi. Sık sık <strong>Atat&uuml;rk Orman &Ccedil;iftliği&#39;</strong>ne gider, &ccedil;alışmalara bizzat katılırdı. Fransızca ve Almanca biliyordu.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/orman%20%c3%a7iftli%c4%9fi.jpg?format=jpg&quality=50&width=1200' style="height:518px; width:711px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Gazi Orman &Ccedil;iftliği, Ankara, 1929</span></em></p>
                                
                                <p class="yazi">B&uuml;t&uuml;n hayatı m&uuml;cadele i&ccedil;inde ge&ccedil;en Atat&uuml;rk&rsquo;&uuml;n 1937 yılının sonlarına doğru sağlığı bozulmaya başladı. Buna rağmen o d&ouml;nemde yoğun bir bi&ccedil;imde bitmeyen bir heyecanla Hatay&#39;ın ana vatana d&acirc;hil olması i&ccedil;in &ccedil;alıştı. Kendisinde mevcut karaciğer yetmezliği Ocak 1938&#39;de daha da belirginleşti. B&uuml;y&uuml;k &Ouml;nder son g&uuml;nlerini İstanbul&rsquo;da s&uuml;rekli doktorların g&ouml;zetiminde ge&ccedil;irdi. 10 Kasım 1938 Perşembe g&uuml;n&uuml; saat dokuzu beş ge&ccedil;e Dolmabah&ccedil;e Sarayı&#39;nda hayata g&ouml;zlerini kapadı.&nbsp;&Ouml;l&uuml;m&uuml; b&uuml;t&uuml;n d&uuml;nyada derin akisler yaptı ve b&uuml;y&uuml;k &uuml;z&uuml;nt&uuml; yarattı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/10%20kas%c4%b1m%201938.jpg?format=jpg&quality=50&width=1200' style="height:410px; width:616px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Dolmabah&ccedil;e Sarayı, İstanbul, 1938</span></em></p>
                                
                                <p class="yazi">Atat&uuml;rk&#39;&uuml;n naaşı, Dolmabah&ccedil;e Sarayı salonunda &ouml;zel bir katafalka yerleştirildi. T&uuml;rk bayrağına sarılı ve başında sil&acirc;h arkadaşlarının n&ouml;bet tuttuğu mukaddes tabut, &uuml;&ccedil; g&uuml;n m&uuml;ddetle milletin ziyaretine bırakıldı.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/10%20kas%c4%b1m.jpg?format=jpg&quality=50&width=1200' style="height:437px; width:615px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Dolmabah&ccedil;e Sarayı, İstanbul, 1938</span></em></p>
                                
                                <p class="yazi">Cenazenin Ankara&#39;ya nakil işlemi 20 Kasım&#39;da ger&ccedil;ekleştirildi.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/20%20kas%c4%b1m.jpg?format=jpg&quality=50&width=1200' style="height:508px; width:709px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">İstanbul, 1938</span></em></p>
                                
                                <p class="yazi">21 Kasım&#39;da b&uuml;y&uuml;k t&ouml;renle Etnografya M&uuml;zesi&#39;ndeki ge&ccedil;ici kabrine kondu.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/21%20kas%c4%b1m.jpg?format=jpg&quality=50&width=1200' style="height:495px; width:703px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Atat&uuml;rk&#39;&uuml;n naaşı, Etnografya M&uuml;zesindeki yerine yerleştirildikten sonra, Ankara, 1938</span></em></p>
                                
                                <p class="yazi">Cenaze t&ouml;renine b&uuml;t&uuml;n d&uuml;nya devletleri &ouml;zel temsilciler g&ouml;nderdi. &Ccedil;anakkale&#39;de ve diğer muharebelerde ona karşı savaşmış yabancı generaller t&ouml;rende bilhassa dikkati &ccedil;ekiyordu. Atat&uuml;rk&rsquo;&uuml;n naaşı, 10 Kasım 1953 tarihinde yapılan b&uuml;y&uuml;k bir devlet t&ouml;reni ile <strong>Etnografya M&uuml;zesi</strong>&rsquo;ndeki ge&ccedil;ici kabirden alınarak Anıtkabir&rsquo;deki ebed&icirc; istirahatg&acirc;hına g&ouml;m&uuml;ld&uuml;.</p>
                                
                                <p class="yazi-silik"><img alt="" src='https://www.kulturportali.gov.tr/contents/images/1953.jpg?format=jpg&quality=50&width=1200' style="height:499px; width:703px" /></p>
                                
                                <p class="yazi-silik"><em><span style="font-size:12px">Atat&uuml;rk&#39;&uuml;n naaşı hitabet k&uuml;rs&uuml;s&uuml;nde, Ankara, 1953</span></em></p>
                                
            
            
            
            
            
                  </p></div>

              <div id="icerik2" class="icerik">

                    <div class="container">
                  <div class="image-hotspot">
                  <img alt="image hotspot" src="atam.png"  style="height:1000px; width:800px" />
                
                <div class="item bottom" style="left: 355px;;top:850px">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>Harp Madalyası</h3>
                    <p> Bu madalya Atatürk'e 11 Mayıs 1918'de Padişah VI. Mehmet (Vahdettin) tarafından verilmiştir.</p>
                  </div>
                </div>

                <div class="item top" style="left: 292px;top: 809px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>İkinci Rütbeden Mecidi Nişanı Şemsesi</h3>
                    <p> Atatürk'e 12 Aralık 1916'da 16'ncı Kolordu Komutanı iken V. Mehmet Reşat tarafından olağanüstü başarıları nedeniyle verilmiştir.</p>
                  </div>
                </div>
                <div class="item bottom" style="left: 392px;top: 785px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>İkinci Rütbeden Osmani Nişanı Şemsesi</h3>
                    <p> Atatürk'e Kafkas Cephesi Muharebelerinde gösterdiği üstün başarılarından dolayı 1 Şubat 1916 tarihinde V. Mehmet Reşat tarafından verilmiştir.</p>
                  </div>
                </div>
                <div class="item top" style="left: 428px;top: 607px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>İkinci Rütbeden Osmani Nişanı</h3>
                    <p></p>
                  </div>
                </div>
                <div class="item top" style="left: 478px;top: 583px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>İkinci Rütbeden Mecidi Nişanı</h3>
                    <p> Atatürk'e 12 Aralık 1916'da 16'ncı Kolordu Komutanı iken V. Mehmet Reşat tarafından olağanüstü başarıları nedeniyle verilmiştir.</p>
                  </div>
                </div>
                <div class="item bottom" style="left: 471px;top: 796px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>Birinci Demir Salip Nişanı</h3>
                    <p> Atatürk'e 9 Eylül 1917 yılında Alman Hükûmeti tarafından verilmiştir.</p>
                  </div>
                </div>
                <div class="item top" style="left: 542px;top:850px">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>İkinci Demir Salip Nişanı</h3>
                    <p></p>
                  </div>
                </div>
                <div class="item top" style="left: 498px;top: 640px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>Altın İmtiyaz Madalyası</h3>
                    <p> II. Abdülhamid tarafından ihdas edilmiş, madalyanın bizzat padişah tarafından verileceği nizâmnâmesinde belirtilmiştir.</p>
                  </div>
                </div>
                <div class="item top" style="left: 525px;top: 632px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>Altın Liyakat Madalyası</h3>
                    <p> Atatürk'e 17 Ocak 1916'da padişah V. Mehmet Reşat tarafından verilmiştir.</p>
                  </div>
                </div>
                <div class="item top" style="left: 548px;top: 626px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>Gümüş İmtiyaz Madalyası</h3>
                    <p>Atatürk'e 30 Nisan 1915'te padişah V. Mehmet Reşat tarafından 19'uncu Tümen Komutanıyken verilmiştir.</p>
                  </div>
                </div>
                <div class="item top" style="left: 573px;top: 620px;">
                  <div class="icon"></div>
                  <div class="tooltip">
                    <h3>Gümüş Liyakat Madalyası</h3>
                    <p> Atatürk'e Anafartalar Grup Komutanı iken 1 Eylül 1915'te Padişah V. Mehmet Reşat tarafından veriltir.</p>
                  </div>
                </div>
              </div>
            </div>

            

            <section style="position: relative;top: 1050px;">
              <hr>
              <h1 class="yazi">Atatürk’ün Rütbe Yükselme Tarihleri</h1>
              <p class="yazi"><br>
                Teğmen ( 1317-Piyade.8 ) : 10 Şubat 1902<br>
                <strong>Üsteğmen :</strong> 1903<br>
                <strong>Yüzbaşı (Kurmay) :</strong> 11 Ocak 1905<br>
                <strong>Kolağası (Kıdemli Yüzbaşı) :</strong> 20 Haziran 1907<br>
                <strong>Binbaşı :</strong> 27 Kasım 1911<br>
                <strong>Yarbay :</strong> 1 Mart 1914<br>
                <strong>Albay :</strong> 1 Haziran 1915<br>
                <strong>Mirliva (Tümgeneral) :</strong> 1 Nisan 1916<br>
                <strong>Askerlikten istifa :</strong> 8 Temmuz 1919 (Erzurum Kongresi öncesi)<br>
                <strong>Askerliğe geri dönüş :</strong> 5 Ağustos 1921( Baş Komutanlık görevi ile )<br>
                <strong>Mareşal (Müşir) :</strong> 19 Eylül 1921<br><br>
                Mustafa Kemal Atatürk I. Dünya Savaşı sonrası Anadolu’da başlayan ulusal bağımsızlık mücadelesi olan Kurtuluş Savaşı’nın askeri ve siyasi öncüsü ve önderidir; Türkiye Cumhuriyeti’nin kurucusu ve ilk cumhurbaşkanıdır.
                <br><br>
                Mustafa Kemal Atatürk Osmanlı Devleti ve Türkiye Cumhuriyeti döneminde bir çok madalya ve madalyonla ödüllendirilmiştir. Bu madalya ve madalyonlar aşağıdaki tablolarda sıralanmıştır.
                <br><br>
                Atatürk’ün madalya ve nişanları ile manevi evlatlarından Afet İnan, Rukiye Erkin, Sabiha Gökçen’in armağan ettikleri Atatürk’e ait eşyalar Anıtkabir Atatürk ve Kurtuluş Savaşı Müzesinde sergilenmektedir.</p>
                <hr>
                <h2 class="yazi"><br>Rütbe Nişan ve Madalyaları</h2>
              

            <p class="yazi">Kurmay Yüzbaşı rütbesindeyken görev aldığı Şam’daki üstün hizmetlerinden dolayı verilmiştir. Atatürk’e 25 Aralık 1906 tarihinde II. Abdülhamit tarafından Kurmay Yüzbaşı iken Şam’daki üstün hizmetlerinden dolayı verilmiş gümüş beşinci Rütbe’den Mecidi Nişanıdır. Ortasındaki dairesel alanda tuğra, bu kısmın etrafında kırmızı mineli fon üzerinde “Gayret, Hamiyet, Sadakat” sözleri bulunmaktadır. Alt kısmında 1268 (1851) tarihi, nişanın asılma yerinde ona bağlı kırmızı mineli ay yıldız vardır. Şua ve şua aralarında ay yıldız motifleri yer almaktadır.</p>
            <p class="yazi-silik"><img alt="" src="1.jpg" /></p>
            <p class="yazi-silik"><em><span style="font-size:12px">5. sınıf Mecidi Nişanı, <strong>VEREN:</strong> II. Abdülhamid <strong>TARİH:</strong> 25 Aralık 1906 </p>
            
              <p class="yazi">Binbaşı rütbesindeyken gönüllü olarak katıldığı Bingazi savaşlarında gösterdiği başarıları nedeniyle verilmiştir.</p>
              <p class="yazi-silik"><img alt="" src="2.jpg" /></p>
              <p class="yazi-silik"><em><span style="font-size:12px">4. Sınıf Osmanlı Nişanı, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 	6 Kasım 1912 </p>
                          
                <p class="yazi">	Akdeniz Mürettep Kuvvetler Kumandanlığı Kurmaylığı Harekat Şubesi Müdürlüğünde yarbay rütbesindeyken gösterdiği başarılarılardan ötürü şövalye rütbesiyle onurlandırılmıştır.</p>
                <p class="yazi-silik"><img alt="" src="3.jpg" /></p>
                <p class="yazi-silik"><em><span style="font-size:12px">Légion d’honneur, <strong>VEREN:</strong> Fransa <strong>TARİH:</strong> 		11 Mart 1914 </p>
                          
                  <p class="yazi">Tekirdağ‘da kuruluş durumundaki 19′uncu Tümen komutanlığına gönüllü atanmasi neticesinde gösterdiği tümen kurma ve hazirlamadaki başarıları nedeniyle verilmiştir.</p>
                  <p class="yazi-silik"><img alt="" src="4.jpg" /></p>
                  <p class="yazi-silik"><em><span style="font-size:12px">3. Sınıf Osmanlı Nişanı, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 		1 Şubat 1915 </p>
                          
                    <p class="yazi">	Çanakkale Savaşlarındaki kahramanlıkları nedeniyle verilmistir.</p>
                    <p class="yazi-silik"><img alt="" src="5.jpg" /></p>
                    <p class="yazi-silik"><em><span style="font-size:12px">3. Sınıf Aziz Alexander Nişanı, <strong>VEREN:</strong> I. Ferdinand <strong>TARİH:</strong>	23 Mart 1915 </p>
                          
                      <p class="yazi">	19. Tümen Komutanlığı görevindeki üstün başarılarıları sonucunda verilmiştir. Atatürk’e 30 Nisan 1915’te padişah V. Mehmet Reşat tarafından 19’ncu Tümen Komutanıyken verilen Gümüş İmtiyaz Madalyasıdır. Ön yüzünde Padişah II. Abdülhamit’in saltanat arması, arka tarafında ise “Devlet-i Aliyye-i Osmaniye uğrunda fevkalade sadakat ve secaat ibraz edenlere mahsus madalyadır” yazısı ve 1300 tarihi vardır. Yeşil kırmızı renkli şeritinde çapraz kılıç üstünde plaka yer almaktadır. Şerit üzerindeki plakada 1332 (1916) yılı eski yazı ile yazılıdır.</p>
                      <p class="yazi-silik"><img alt="" src="6.jpg" /></p>
                      <p class="yazi-silik"><em><span style="font-size:12px">	
                        İmtiyaz Madalyası, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 	30 Nisan 1915 </p>
                          
                        <p class="yazi">	Çanakkale Savaşları’ndaki üstün başarıları. Atatürk’e Anafartalar Grup Komutanı iken 1 Eylül 1915’te Padişah V. Mehmet Reşat tarafından verilmiş Gümüş Liyakat Madalyasıdır. Yeşil zırhlı kırmızı kevkez şeritte çift kılıç ve bir plaka üzerinde Osmanlıca olarak 1332 (1916) tarihi bulunmaktadır. Ön yüzünde II. Abdülhamit’in saltanat arması, arka yüzünde “Liyakat Madalyası, sadakat ve şecaat ibraz edenlere mahsustur yazısı ve 1308 (1891) tarihi yazılıdır.</p>
                        <p class="yazi-silik"><img alt="" src="7.jpg" /></p>
                        <p class="yazi-silik"><em><span style="font-size:12px">Liyakat Madalyası, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong>	1 Eylül 1915 </p>
                          
                          <p class="yazi">I. Dünya Savaşı’ndaki üstün başarıları. İkinci rütbeden Demir Salip Nişanı, Atatürk’e 9 Eylül 1917 yılında Alman Hükümeti tarafından verilmiştir. Üzerinde taç kabartması, ortada “W” harfi ve harfin altında 1914 tarihi yazılıdır.</p>
                          <p class="yazi-silik"><img alt="" src="8.jpg" /></p>
                          <p class="yazi-silik"><em><span style="font-size:12px">Demir Haç, <strong>VEREN:</strong> II. Wilhelm, Alman İmparatorluğu<strong>TARİH:</strong> 28 Aralık1915 </p>
                          
                            <p class="yazi">Kafkasya Cephesi’ndeki üstün başarıları. Gümüşten ikinci Rütbe’den Osmanlı Nişanı, Atatürk’e Kafkas Cephesi Muharebelerinde gösterdiği üstün başarılarından dolayı 1 Şubat 1916 tarihinde V. Mehmet Reşat tarafından verilmiştir. Çift kılıçlı yeşil mineli ve yedi köşeli yıldız şeklindedir. Ortadaki kırmızı mine üzerinde altından “El müstenit bitevfikat el-rabbaniye Abdülaziz Han Melik-ül Devlet-ül Osmaniye” yazısı bulunmaktadır. Yazının altında hilal motifi vardır. Yedi köşeli yıldızın uçları topuzludur. Kılıçlı şemsenin göbeği aynı işlemeli olup, yedi şualı sekiz şubeden (köşe) yapılmıştır.</p>
                            <p class="yazi-silik"><img alt="" src="9.jpg" /></p>
                            <p class="yazi-silik"><em><span style="font-size:12px">Liyakat Madalyası, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 17 Ocak 1916 </p>
                          
                              <p class="yazi">Binbaşı rütbesindeyken gönüllü olarak katıldığı Bingazi savaşlarında gösterdiği başarıları nedeniyle verilmiştir.</p>
                              <p class="yazi-silik"><img alt="" src="10.jpg" /></p>
                              <p class="yazi-silik"><em><span style="font-size:12px">2. Sınıf Osmanlı Nişanı, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 1 Şubat 1916 </p>
                          
                                <p class="yazi">I. Dünya Savaşı’ndaki üstün başarıları. Avusturya-Macaristan Hükümeti tarafından 27 Temmuz 1916’da Atatürk’e verilen Üçüncü rütbe’den Muharebe Liyakat Madalyasıdır. Kırmızı beyaz çizgili bir kurdaleye bağlı, kırmızı beyaz renkli mineden haç şeklindedir. Ortası yuvarlak beyaz mine olup üzerinde “Ver Dienst” yazılıdır. Arka yüzü tamamen beyaz mine kaplı olup, haçın kollarını birbirine bağlayan metalden çelenk vardır.</p>
                                <p class="yazi-silik"><img alt="" src="11.jpg" /></p>
                                <p class="yazi-silik"><em><span style="font-size:12px">Liyakat Madalyası, <strong>VEREN:</strong> Avusturya-Macaristan <strong>TARİH:</strong> 	27 Temmuz 1916 </p>
                          
                                  <p class="yazi">	16. Kolordu Komutanlığı görevinde gösterdiği olağanüstü başarıları. Gümüşten ikinci rütbeden Mecidi Nişanıdır. Atatürk’e 12 Aralık 1916’da 16 ıncı Kolordu Komutanı iken V. Mehmet Reşat tarafından olağanüstü başarıları nedeniyle verilmiştir. Nişan beşer şualı, yedi şubeden (köşe) ibarettir. Ortasında padişahın tuğrası yer almakt, etrafında kırmızı mineli fon üzerinde altın yazı ile yazılmış “Gayret, Hamiyet, Sadakat” sözleri bulunmaktadır. Alt kısmında 1268 (1851) tarihi yazılıdır. Şua aralarında ay yıldız motifleri yer almaktadır. Şemsesi aynı modelde işlenmiş olup, şua üzerlerinde ay yıldız motifleri vardır.</p>
                                  <p class="yazi-silik"><img alt="" src="12.jpg" /></p>
                                  <p class="yazi-silik"><em><span style="font-size:12px">2. Sınıf Mecidi Nişanı, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 	12 Aralık 1916 </p>
                          
                                    <p class="yazi">	Kafkasya Cephesi’ndeki üstün başarıları. 1300 (1884) tarihli Muharebe Altın İmtiyaz Madalyası, 23 Eylül 1917’de padişah V. Mehmet Reşat tarafından Atatürk’e verilmiştir. Madalyanın ön yüzünde Padişah II. Abdülhamit’in saltanat arması, arka tarafında ise “Devlet-i Aliyye-i Osmaniye uğrunda fevkalade sadakat ve secaat ibraz edenlere mahsus madalyadır” yazılıdır. Genişliği 3.5 cm. olan yeşil-kırmızı bir şeritle göğüse takılmaktadır. Şerit üzerindeki plakada 1332 (1916) senesi eski yazıyla yazılmıştır. Çift kılıç muharebeye ait olduğunu göstermektedir.</p>
                                    <p class="yazi-silik"><img alt="" src="13.jpg" /></p>
                                    <p class="yazi-silik"><em><span style="font-size:12px">Kılıçlı Mecidi Nişanı, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 	23 Eylül 1917 </p>
                          
                                      <p class="yazi">	I. Dünya Savaşı’ndaki üstün başarıları. Gümüşten birinci Rütbe’den Kılıçlı Mecidi Nişanıdır. Atatürk’ün üstün başarıları nedeniyle 16 Aralık 1917 tarihinde verilmiştir. Çift kılıçlı nişan, beşer şualı yedi şubeden (köşe) ibarettir. Ortasında padişahın tuğrası yer almakta, etrafında kırmızı mineli fon üzerinde altın ile yazılmış “Gayret, Hamiyet, Sadakat” sözleri bulunmaktadır. Alt kısmında 1268 (1851) tarihi yazılıdır. Şua aralarında ay yıldız motifi ve nişanın asılma yerinde ona bağlı kırmızı mineli ay yıldız vardır. Şemsesi aynı modelde çift kılıçlıdır. Şua üzerlerinde ay yıldız motifleri bulunmaktadır</p>
                                      <p class="yazi-silik"><img alt="" src="14.jpg" /></p>
                                      <p class="yazi-silik"><em><span style="font-size:12px">1. Sınıf Kılıçlı Mecidi Nişanı, <strong>VEREN:</strong> V. Mehmed <strong>TARİH:</strong> 16 Aralık 1917 </p>
                          
                                        <p class="yazi">	I. Dünya Savaşı gazisi. 1914 yılında I. Dünya Savaşı için özel olarak padişah V. Mehmet Reşat tarafından çıkarılmış, Harp Madalyası gümüşfakfondan (nikel, bakır, çinko alaşım) yapılmıştır. Beş köşeli yıldız şeklinde olup, uçları topuzludur. Bordo mineli, orta kısmındaki ayın içinde Sultan Reşat’ın El Gazilik Tuğrası ve 1333 (1917) tarihi bulunmaktadır. Arkasında “Sr. Exc. M.K.P.” (Mustafa Kemal Paşa) ve Almanca ithaf ile “J.H. Werner Berlin” yazıları vardır. Bu madalya Atatürk’e 11 mayıs 1918 de Padişah VI. Mehmet (Vahdettin) tarafından verilmiştir.</p>
                                        <p class="yazi-silik"><img alt="" src="15.jpg" /></p>
                                        <p class="yazi-silik"><em><span style="font-size:12px">Harp Madalyası, <strong>VEREN:</strong> VI. Mehmed <strong>TARİH:</strong> 11 Mayıs 1918 </p>
                           
                                          <p class="yazi">Afgan Kralı Amanullah han tarafından 27 mart 1923 tarihinde Atatürk’e verilmiştir. Yuvarlak biçimli gümüş nişanın kenarları şua biçiminde sivri yapılmıştir. Altın kaplama olan orta kısımda bir bina motifi yer alır.Binanın her iki yanında bayrak, alt kısmında çift kılıç kabartması işlenmiştir. Hamaili şemsesinde de nişanla aynı modelde çift zincirle tutturulmuş sekiz parça vardır. Bu parçaları birleştiren meşe dalları arasındaki üst yüzü bombeli plakanın üzerinde güneş kursu motifi yer alır. Bu plakayla aynı modelde yapılmış, halkalı bir parça daha bulunmaktadır. Alüyülala Nişanıdır.</p>
                                          <p class="yazi-silik"><img alt="" src="16.jpg" /></p>
                                          <p class="yazi-silik"><em><span style="font-size:12px">Aliyülala Nişanı, <strong>VEREN:</strong> Emanullah Han <strong>TARİH:</strong> 27 Mart 1923 </p>
                      
                                            <p class="yazi">Kurtuluş Savaşı’nda göstermiş olduğu olağanüstü başarıları. TBMM 1. Dönem üyelerinden bazılarına İstiklal Madalyası verilmesi için Gazi Mustafa Kemal Paşa tarafından yazılan tezkere, TBMM’nin 21 Kasım 1923 Çarşamba günü 65. toplantısında görüşülmüş ve yapılan oylama sonucunda Mustafa Kemal ve 23 arkadaşına kırmızı-yeşil şeritli İstiklal Madalyası verilmesi oybirliğiyle kabul edilmiştir. Buna göre, TBMM Birinci Devre üyelerinden olup Batı Cephesi’nin Kuzey Grubu’nda yararlık gösteren asker milletvekilleriyle, sivil şahıslara 66 sayılı yasanın ikinci ve beşinci maddelerine dayanılarak İstiklal Madalyası verilmiştir.</p>
                                            <p class="yazi-silik"><img alt="" src="17.jpg" /></p>
                                            <p class="yazi-silik"><em><span style="font-size:12px">İstiklal Madalyası

                                              Kırmızı şeritli (cephe hizmeti) ve
                                              
                                              Yeşil şeritli (cephe gerisi hizmeti), <strong>VEREN:</strong> TBMM <strong>TARİH:</strong> 21 Kasım 1923 </p>
                                              
                                              <p class="yazi">Türk Hava Kurumu’nu kurması nedeniyle Atatürk’e Türk Tayyare Kurumu tarafından 20 mayıs 1925’te verilen platinden murassa nişanın 131 adet pırlanta ve bir adet zümrüt taşı vardır. Büyük taş 2 krattır. Alt ortadaki ay yıldızın her iki yanından açılıp, yukarıya doğru daralan tepe noktasında yıldızla birleşen bir çelenk vardır. Çelengin ortasında tayyare figürü bulunmaktadır. Büyük taş, yıldızın ortasında, zümrüt taş ise tayyarenin ucundadır.</p>
                                              <p class="yazi-silik"><img alt="" src="18.jpg" /></p>
                                              <p class="yazi-silik"><em><span style="font-size:12px">Murassa Nişanı, <strong>VEREN:</strong> Türk Hava Kurumu<strong>TARİH:</strong>	20 Mayıs 1925 </p>
                          
            </section>

            
          </div>








                <div id="icerik3" class="icerik">

                  <nav>
                    <ul>
                    <li class="active"><a href="#section-3" onclick="showContent('icerikotto')">Osmanlı İMPARATORLUGU</a></li>
                      <li ><a href="#section-3" onclick="showContent('icerikcumh')">Türkiye CUMHURİYETİ</a></li>

                    </ul>
                  </nav>
                </div>
    
                <div id="icerikotto" class="icerik">
                  <nav>
                    <ul>
                    <li class="active"><a href="#section-3" onclick="showContent('icerikotto')">Osmanlı İMPARATORLUĞU</a></li>
                      <li ><a href="#section-3" onclick="showContent('icerikcumh')">TURKİYE CUMHURİYETİ</a></li>

                    </ul>
                  </nav>
                  
                  <p class="yazi"></p>
                  <div class="container">
                    <div class="image-hotspot-osmanlı" style="width: 50%;">
                      <video id="video" autoplay loop muted style="height: 750px;"><source src="osmanlı.mp4" type="video/mp4"></video>
                  

                      
                  <div class="item bottom" style="left: 449px;top: 369px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Trablusgarp Savaşı</h3>
                      <p>Trablusgarp (Libya) bölgesinde cereyan eden isyanları ve İtalyan işgalini bastırmak amacıyla gitmek ister.</p>
                    </div>
                  </div>
  
                  <div class="item bottom" style="left: 548px;top: 202px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Balkan Savaşları  (İkinci Balkan Savaşı)</h3>
                      <p>1912 ve 1913 yıllarıdan Balkan Savaşları adı verilen Birinci ve İkinci Balkan savaşları meydana gelir. Birinci Balkan Savaşları’na katılamayan Mustafa Kemal İkinci Balkan Savaşlarına Bolayır Kolordusu Kurmay Başkanlığı görevine getirilerek katılmış ve Birinci Balkan Savaşında kaybedilen bir kısım toprakların alınmasını sağlayan kuvvetlerden birisi olmuştur.</p>
                    </div>
                  </div>
                  <div class="item top" style="left: 459px;top: 199px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Arnavutluk İsyanı</h3>
                      <p>Arnavutluk İsyanı nedeniyle İsyanı bastırmak üzere görevlendirilen Harbiye Nazırı Mahmut Şevket komutasındaki kuvvet içerisinde yer almış ve isyan 1 ay içerisinde bastırılmıştır.</p>
                    </div>
                  </div>
                  <div class="item top" style="left: 580px;top: 198px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>31 Mart Vakası</h3>
                      <p> Mustafa Kemal Atatürk, öncelikle 3. Ordu’ya bağlı Selanik Redif Fırkası’nın Kurmay Başkanı olan Mustafa Kemal 31 Mart vakası nedeniyle İstanbul’daki istanı bastırmak amacıyla görevlendirilir ve bu isyan başarılı bir şekilde bastırılır.</p>
                    </div>
                  </div>
                  <div class="item bottom" style="left: 549px;top: 222px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Çanakkale Savaşları</h3>
                      <p><strong>Conkbayırı Taaruzu,<br> Arıburnu ve Seddülbahir Savunması,<br> Birinci Anafartalar Zaferi,<br> Birinci Anafartalar Zaferi</strong></p>
                    </div>
                  </div>
                  <div class="item top" style="left: 746px;top: 229px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Doğu (Kafkas) Cephesi</h3>
                      <p>Mustafa Kemal Atatürk 11 Mart 1916 tarihinde Kolordu Komutanı olarak Diyarbakır, Muş ve Bitlis cephesinde Ruslara ve Ruslar ile birleşen Ermenilere karşı savaşmıştır.</p>
                    </div>
                  </div>
                  <div class="item top" style="left: 689px;top: 321px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Suriye-Filistin Cephesi</h3>
                      <p>Bu cephede Mustafa Kemal Atatürk, hem İngilizlere hem de Arap silahlı çetelerine karşı savaşmıştır. Sonunda İngilizleri durdurmayı başarmış ve 31 Ekim 1918 Mondros Mütarekesi sonrası Yıldırım Ordular Grubu Komutanlığı’na atanmıştır.</p>
                    </div>
                  </div>
                  

                  <h3 class="yazisavas">31 Mart Vakası</h3>
                  <p class="yazisavas">İkinci Meşrutiyetin ilanından sonra İstanbul’da oluşan yönetime karşı oluşturulmuş çok büyük çapta bir ayaklanmadır. Toplamda 13 gün sürmüştür. En başta askeri bir yapı ile başlayan ayaklanma daha sonra dini kesimlerinden araya girmesi ile dini bir boyut kazanmıştır. İstanbul’da hükümetin istifa etmesini sağlayan isyan ile isyancı askerler 7 gün boyunca İstanbul’u kuşatmışlardır. Bu askerlerin hangi amaç ile isyan ettikleri ve bu isyanın planlı ya da bilinçli bir isyan olup olmadığı hala bilinmemektedir.
<br>
                    31 Mart faciasının birebir içerisinde bulunan ve olayları gözlemleyen Atatürk, Orgeneral İzzettin Çalışlar ile isyan eden askerlere karşı savaşmışlardır. Atatürk’ün oluşturmuş olduğu Hareket Ordusu’nun başarısı ve 31 Mart Vakasında yaşananlar daha sonra Atatürk’ün dilinden Ulusal Gazetesinden yayımlanmıştır.</p>
                  <p class="yazi-siliksavas"><img alt="" src="31.jpg" /></p>
                  <p class="yazi-siliksavas"><em>Hareket Ordusu'nu İstanbul'a girerken gösteren Osmanlı posta kartı 	13 Nisan 1909</p>

                    <h3 class="yazisavas">Arnavutluk İsyanı</h3>
                    <p class="yazisavas">Bu isyanı bastırmak üzere görevlendirilen o dönemde Harbiye Nazırı olan Mahmut Şevket olmuştur. Mahmut Şevket komutasındaki isyanı durdurmak için görevlendirilen kuvvet içerisinde Mustafa Kemal Atatürk de bizzat bulunmuştur. Mahmut Şevket ve Atatürk’ün de dahil olduğu ordu isyanı bir ay içerisinde bastırmıştır.</p>
                    <p class="yazi-siliksavas"><img alt="" src="arn.jpg" /></p>
                    <p class="yazi-siliksavas">6 Kasım 1912 </p>

                      <h3 class="yazisavas">Trablusgarp Savaşı</h3> 
                      <p class="yazisavas">1911-1921 Türk-İtalyan Savaşı olarak da geçen savaş Osmanlı İmparatorluğu ile İtalya arasında geçmiştir. Bu savaş genel olarak Adriyatik Denizi, Ege Adaları, Çanakkale boğazı ve Kızıldeniz üzerinde gerçekleşmiştir. Birinci Balkan Savaşı’nın da aynı zamanda başlaması üzerine sahip olduğu askeri gücü birçok savaş arasında paylaştırması sonucu başarısızlığa uğrayan Osmanlı İtalya’ya karşı yenilmiş ve bu yenilgi sonucu Trablusgarp, Fizan ve Sirenayka bölgelerini kaybetmiştir. Daha sonra ise bu bölgelerin birleşmesi ile Libya Devleti kurulmuştur. Savaş sırasında her ne kadar İtalyan Güçleri Rodos ve Oniki Ada’yı kuşatmış olsalar da savaş sonrası imzalanan Uşi antlaşması ile Oniki Ada yeniden Osmanlı’ya verilmiştir.<br>
                        Trablusgarp Savaşı sırasında Mustafa Kemal Atatürk binbaşı rütbesi ile Tobruk Muharebesini yöneterek askeri alandaki başarısını göstermiştir. 8 Ekim tarihinde başlayan Balkan Savaşları nedeni ile Osmanlı İtalya ile anlaşmaya razı olmuş ve savaştan çekilmiştir. Savaş sonucu İtalya’nın şartları kabul edildi ve 15 Ekim 1912’de İsviçre’nin Ouchy (Uşi) kentinde antlaşma imzalandı.</p>
                      <p class="yazi-siliksavas"><img alt="" src="trab.jpg" /></p>
                      <p class="yazi-siliksavas"><em>Kurmay Binbaşı Mustafa Kemal (solda), Mücahit Bedevi Kuvvetleri önünde emirlerini yazdırırken, (Derne, Trablusgarp Vilayeti (Libya), 1912)</p>

                        <h3 class="yazisavas">İkinci Balkan Savaşı</h3> 
                        <p class="yazisavas">Balkan Savaşları sırasında dört ülkeye karşı birden savaşan Osmanlı Devleti, Balkan Savaşları’nı kaybetmiştir. Bu savaş sonrası Londra Antlaşması imzalanmıştır. Bu antlaşmaya göre, Osmanlı Devleti Balkan ve Trakya topraklarını kaybetmiştir.  İkinci Balkan Savaşı’da Balkan Devletleri’nin kazandıkları toprakları kendi aralarında paylaşamamaları sonucu çıkmıştır.  Bu sırada Trablusgarp’ta ordu komutasında görev yapan Mustafa Kemal Atatürk ise bu savaşın sonra ermesi ile İstanbul’a dönmüş ve İkinci Balkan Savaşı’nın patlak vermesi ile Gelibolu’da yeniden görevlendirilmiştir.
<br>
                          İkinci Balkan Savaşı sırasında Trakya’da gösterdiği başarısından dolayı Mustafa Kemal Atatürk Sofya ateşeliğine atanmıştır. Osmanlı Devleti’nin Birinci Balkan Savaşı ile Gelibolu ve Trakya’da kaybettiği toprakların bir kısmını İkinci Balkan Savaşı ile geri kazanmasında Mustafa Kemal’in askeri başarısı yine etkili olmuştur.</p>
                        <p class="yazi-siliksavas"><img alt="" src="balk.jpg" style="height:518px; width:711px" /></p>
                        <p class="yazi-siliksavas"><em>1912- 1913</p>
                          <h3 class="yazisavas">Çanakkale Savaşı</h3>
                          <p class="yazisavas">Birinci Dünya Savaşı esnasında Osmanlı Devleti’nin savaştığı en güçlü cephelerden bir tanesi Çanakkale Cephesi olmuştur. Birinci Dünya Savaşı’nın en kanlı cephelerinden birisi olan Çanakkale Cephesi’nde Rusya’ya yardım etmek isteyen İngiltere ve Fransa ile savaşılmıştır. Fransa ve İngiltere’nin Rusya’ya yardım etmek istemesinin altında yatan neden ise Rusya’nın zayıflayan ekonomisini güçlendirerek Rusya’nın Osmanlı Devleti’ni savaş dışı bırakmasını sağlayabilmekti. Bu amaçlar ile Fransa ve İngiltere Çanakkale Cephesi’ne bir saldırı düzenlediler.<br>
                            İlk olarak deniz savaşları ile başlayan Çanakkale Savaşı  İngiliz ve Fransız’ların Çanakkale Boğazı’ndan geçiş sırasında ağır kayıplar vermesi ile ilerledi. Denizde ağır kayıplar veren bu devletler Gelibolu’ya asker çıkararak Osmanlı Devleti’ne karadan saldırmayı planlamışlarsa da Gelibolu’da Mustafa Kemal Atatürk’ün komutasındaki Türk ordusu, bu saldırıyı yine denizde olduğu gibi başarılı bir şekilde önlemeyi başarmıştır. Gelibolu Yarımadası’nda Mustafa Kemal Atatürk’ün düşman askerlerine karşı gösterdiği başarısı onun albaylık rütbesine yükselmesini sağlamıştır. Bu savaşlar sırasında yaklaşık olarak 253.000 subay, er ve erbaş şehit olmuştur. Düşman orduları Fransız ve İtalyanlar ise yine aynı şekilde Türkler kadar çok kayıplar vermişler ve 1915 senesin 20 Aralık tarihinde Anafartalar ve Arıburnu’ndan kesin olarak çekilmişlerdir.</p>
                          <p class="yazi-siliksavas"><img alt="" src="canak.webp" style="height:518px; width:711px"/></p>
                          <p class="yazi-siliksavas">19 Şub 1915 – 9 Oca 1916
                          </p>
                            <h3 class="yazisavas">Doğu (Kafkas) Cephesi</h3>
                            <p class="yazisavas">Mustafa Kemal Atatürk 11 Mart 1916 tarihinde Kolordu Komutanı olarak Diyarbakır, Muş ve Bitlis cephesinde Ruslara ve Ruslar ile birleşen Ermenilere karşı savaşmıştır. 8 Ağustos 1916 tarihinde Bitlis’de ve 14 Mayıs 1917 tarihinde Muş cephesinde düşmana karşı zafer elde edilmiş ve bu bölgeler düşman işgalinden kurtulmuştur. 1 Nisan 1916 tarihinde Mustafa Kemal Atatürk’e Doğu (Kafkas) Cephesi olarak da bilinen Diyarbakır, Muş ve Bitlis cephelerinde göstermiş olduğu başarısından dolayı Tuğgenerallık Rütbesi verilmiştir. Bu cephede gösterilen başarı sonrası Rus birlikleri geri çekilmiştir.</p>
                            <p class="yazi-siliksavas"><em><span style="font-size:12px">24 Eki 1914 – 30 Eki 1918</p>
                              <h3 class="yazisavas">Suriye-Filistin Cephesi</h3>
                              <p class="yazisavas">1914 senesinde Süveyş Kanalı’na tamamen sahip olan İngilizler 1917 senesinde de Gazze’ye saldırmışlardır. Burada geçen savaşlar Birinci ve İkinci Gazze Savaşları olarak geçmektedir. Türklerin göstermiş olduğu başarısı sonrası İngilizler Gazze’de bir yenilgi elde etmişlerdir. Bu yenilgi sonrası takviye güçleri ile askeri gücünü kuvvetlendiren İngilizler, Filistin Cephesi’ne yoğun baskılar yapmışlardır. Bu süre içerisinde 7. Ordu Komutanlığı’na atanmış olan Mustafa Kemal Atatürk Yıldırım Ordular Komutanı General Falkenhayn ile yaşadığı anlaşmazlık üzerine bu görevinden istifa etmiştir.  
<br>
                                24 Ekim 1917 tarihinde İngilizler 138.000 asker ile taarruza geçmişler ve Birusseba-Gazze savaşını kazanmışlardır. 1918 senesinde Mustafa Kemal Atatürk istifa ettiği 7. Ordu Komutanlığı’na yeniden dönerek İngilizlere karşı orduyu komuta etmiştir. Asker sayısını 460.000 e çıkaran İngilizler ise Filistin’i ele geçirmeyi başarmışlardır.
                                <br>
                                Bu cephede Mustafa Kemal Atatürk, hem İngilizlere hem de Arap silahlı çetelerine karşı savaşmıştır. Sonunda İngilizleri durdurmayı başarmış ve 31 Ekim 1918 Mondros Mütarekesi sonrası Yıldırım Ordular Grubu Komutanlığı’na atanmıştır.</p>
                              <p class="yazi-siliksavas"><em><span style="font-size:12px">28 Oca 1915 – 28 Eki 1918
                              </p>
                                
              </div>
              </div>
              </div>
  

            <div id="icerikcumh" class="icerik">
              <nav>
                <ul>
                <li class="active"><a href="#section-3" onclick="showContent('icerikotto')">Osmanlı İMPARATORLUĞU</a></li>
                  <li ><a href="#section-3" onclick="showContent('icerikcumh')">TURKİYE CUMHURİYETİ</a></li>

                </ul>
              </nav> 
            
              <div class="container">
                <div class="image-hotspot-osmanlı" style="width: 50%;">
                  <video id="video" autoplay loop muted style="height: 550px;"><source src="cumhuriyet atam.mp4" type="video/mp4"></video>
                 
                  <div class="item bottom" style="left: 445px;top: 220px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Eskişehir - Kütahya Savaşı</h3>
                      <p>Kütahya-Eskişehir Muharebeleri, 10 Temmuz 1921 ile 24 Temmuz 1921 tarihleri arasında Yunanistan ile Ankara Hükûmeti ordusu arasında gerçekleşen muharebelerdir. Muharebeleri kaybeden Ankara Hükûmeti kuvvetleri Sakarya Nehri'nin doğusuna çekilmek zorunda kaldı.</p>
                    </div>
                  </div>
                  <div class="item bottom" style="left: 478px;top: 236px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Sakarya Meydan Muharebesi</h3>
                      <p>23 Ağustos'ta Yunanlılar taarruza başlamışlardır. Mustafa Kemal Paşa “Hattı Müdafaa yoktur, Sathı müdafaa vardır. O satıh bütün vatandır” diyerek orduyu coşturmuş ve 22 gün süren savaş sonunda 13 Eylül 1921'de Türk ordusu büyük bir zaferle Yunan ordusunu gerisin geri kaçmak zorunda bırakmıştır.</p>
                    </div>
                  </div>
                  <div class="item bottom" style="left: 403px;top: 257px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>Başkomutanlık Meydan Muharebesi</h3>
                      <p>Başkomutanlık Meydan Muharebesi ya da Dumlupınar Meydan Muharebesi, Kütahya'ya bağlı Dumlupınar yakınında 30 Ağustos 1922'de Türk ve Yunan orduları arasında meydana gelen savaştır. Başkomutan Mustafa Kemal Paşa tarafından şahsen yönetildiği için Başkomutanlık Meydan Muharebesi olarak anılır. İstiklal Savaşı'nın kesin bir Türk zaferiyle sonuçlanmasını sağlayan bu çarpışmanın yıldönümü Türkiye'de ulusal bayram olarak kutlanmaktadır.</p>
                    </div>
                  </div>
  
                  <div class="item bottom" style="left: 864px;top: 212px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>DOĞU CEPHESİ</h3>
                      <p>İngilizlerin destek verdiği Ermeniler ile savaşılmıştır. Bilindiği üzere Osmanlı Devleti ile Ermeniler arasındaki sorun 1878 Berlin Antlaşması'ndan itibaren devam etmiş ve büyümüştür. Lakin zaman içinde doğuda Ermeni saldırıları hızla artmış ve boyutları da şiddetlenmiştir. 24 Eylül 1920 tarihine gelindiğinde ise Ermenilerin saldırıları bir taarruz boyutuna gelmiştir.</p>
                    </div>
                  </div>
                  <div class="item top" style="left: 681px;top: 356px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>GÜNEY CEPHESİ</h3>
                      <p> Fransızların bölgede bulunan halka kötü muamelelerde bulunması, ayrımcılık yapması ve Ermeniler ile olan işbirliği neticesinde güney cephesi kurulmak zorunda kalmıştır. </p>
                    </div>
                  </div>
                  <div class="item top" style="left: 285px;top: 262px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>BATI CEPHESİ</h3>
                      <p>Batı cephesi ise 15 Mayıs 1919 tarihinde İzmir'in işgal edilmesi ile başlamıştır. Batı cephesinin açılmasının nedeni Türk ordusunun güçlenmesini engellemek ve Sevr Antlaşması'nı zorla kabul ettirmektir. </p>
                    </div>
                  </div>
                  <div class="item bottom" style="left: 400px;top: 208px;">
                    <div class="icon"></div>
                    <div class="tooltip">
                      <h3>I. VE II. İNÖNÜ MUHARREBELERİ</h3>
                      <p>İnönü Muharebeleri, Yunan meclisinin 3 Ocak 1921’de yayımladığı ve Yunan Kralı Konstantin’in ifade ettiği üzere, Yunan ordusunun silah zoruyla Sevr Antlaşması’nı kabul ettirmek amacıyla başlattığı işgal hareketine karşı, Türk ordusunun verdiği mücadelenin ve zaferin adıdır.</p>
                    </div>
                  </div>
            </div>
            <section style="position: relative;top: 590px;">
              <hr>

              <div class="yazi">
                <p><strong>Doğu Cephesi’nde başarılar<br>
</strong>&nbsp;<br>
Ermeniler tarafından işgal edilen Kars Kalesi’nin, 30 Ekim 1920’de geri alınması üzerine Doğu Cephesi Komutanı Kâzım Karabekir Paşa’ya çektiği telgraftan:<br>
Kars gibi bir kalenin zaptı, her milletin tarihinde nadir olan olağanüstü bir askerî başarıdır. Fakat bugün asıl önemi, iç ve dış her taraftan karşılaştığı insafsız, ortadan kaldırıcı saldırılar karşısında yaşama hakkını kanıtlama görevine düşen soylu ve mazlum milletimizin bu kesin başarı sonucu ile büyük bir teselli hissi ve güven duymasıdır. Sizi ve komutan ve asker bütün şanlı arkadaşlarımızı tam bir övünç ve güvenle takdir ve tebrik ediyoruz.<br>
<p class="yazi-silik">1920 (Atatürk’ün T.T.B.IV, s 359)<br></p>
&nbsp;&nbsp;<br>
<strong>Batı Cephesi ve Birinci İnönü Savaşı<br>
</strong>&nbsp;<br>
Birinci İnönü Meydan Savaşı, Devrim Tarihimizin çok önemli, çok verimli bir sayfasıdır. Gelecek kuşaklar ve bütün dünya bu sayfayı araştırıp inceledikçe, Türk inkılâbını yapan bugünkü Türk ordusunu ve bu orduyu bağrından çıkaran bugünkü Türk topluluğunu, elbette saygı ile anacak ve takdir edecektir.&nbsp;<br>
<p class="yazi-silik">1925 (Atatürk’ün S.D. II, s. 205)</p></p>
<p>Yaşama ve bağımsızlık amacımız, istilâ ve saldırı tutkusuyla çarpışıyordu. Sonunda Ocak ayının on birinci günü sabahı savaş meydanı, haklı amacın zafer olarak doğuşuna bir belirti alanı oldu. Yeni Türkiye Devleti’nin küçük, fakat millî ülkülü genç ordusu, en dar bir hesapla üç misli düşmanı İnönü Meydan Savaşı’nda mağlup etti. Strateji sanatının en ince gereklerini isabetle uyguladı. Yeni Türkiye Devleti’nin bağımsızlık tutkusu, gösterişten uzak bir varlık içinde söndürülmesi imkânsız bir ateşin yok edici alevleriyle kendini ve yeni devletin yapısındaki manevî sağlamlığı Birinci İnönü Meydan Savaşı’nda dünyaya kanıtladı.<br>
<p class="yazi-silik">1924 (Atatürk’ün S.D.III, s. 73)</p></p>
<p>Birinci İnönü savaş meydanının ufuklarında yükselen zafer güneşi, Türk milletinin yüksek erdem ve maneviyatının belirtisidir. Bu doğuş karşısında, büyük bozgunlar oldu! Birinci İnönü Zaferi, İkinci İnönü Zaferi’nin, Sakarya büyük kanlı savaşının ve en sonunda Türk vatanının, Türk bağımsızlığının ilk zafer müjdecisi olmuştur. Bu sebeple Birinci İnönü Meydan Savaşı’nı kazanan Türk ordusunun bütün mensupları, dünya tarihinde unutulmaz şanlı bir destan sahibi olarak sonsuza dek yaşayacaklardır.<br>
<p class="yazi-silik">1925 (Atatürk’ün S.D. 11, s. 206)<br>
&nbsp;<br></p>
Birinci İnönü Zaferi üzerine, Batı Cephesi Komutanı Albay İsmet (İnönü) Bey’e gönderdiği telgraf:</p>
<p>İnönü Meydan Savaşı’nda Batı Cephesi kıt’alarının üstün komutanız altında kazandıkları kesin galibiyet nedeniyle size ve kahraman ordunuzun bütün komutanlarıyla subay ve erlerine Büyük Millet Meclisi’nin kalpten tebriklerini takdim ve bu başarının kutsal topraklarımızı düşman istilâsından toptan kurtaracak olan kesin zafere bir hayırlı başlangıç olmasını Allah’tan diler ve bu tebriklerin bütün Batı Ordusu er ve subaylarına ulaştırılmasını rica ederim.<br>
<p class="yazi-silik">1921 (Atatürk’ün T.T.B.IV, s.368)</p></p>
<p><strong>İkinci İnönü Savaşı</strong>&nbsp;</p>
<p>İkinci İnönü Savaşı, milletimizin davasındaki isabet ve kutsallığı&nbsp; bütün dünyaya duyurdu. Yunan iddialarındaki sahtelik de bütün dünyaca anlaşıldı. ..Yunanlılar, sorunun tahmin ettikleri kadar basit olmadığını İkinci İnönü Savaşı’nda anladılar. Bunun üzerine genel seferberlik şeklinde esaslı bir şekilde önlemlere başvurdular. Bütün ordularıyla ciddî bir savaşa karar verdiler.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.I, s. 234)</p></p>
<p>İkinci İnönü Zaferi üzerine, Batı Cephesi Komutanı İsmet Paşa’ya gönderdiği telgraf:</p>
<p>Bütün dünya tarihinde, sizin İnönü Meydan Savaşları’nda üstlendiğiniz görev kadar ağır bir görev üstlenmiş komutanlar enderdir. Milletimizin bağımsızlığı ve hayatı, dâhiyane yönetiminiz altında şerefle görevlerini yapan komuta ve silâh arkadaşlarınızın gönlüne ve vatanseverliğine büyük güvenle dayanıyordu. Siz orada yalnız düşmanı değil, milletin ters giden talihini de yendiniz. İstilâ altındaki talihsiz topraklarımızla beraber bütün vatan, bugün en uzak köşelerine kadar zaferinizi kutluyor. Düşmanın istilâ tutkusu, çabanızın ve vatanseverliğinizin yalçın kayalarına başını çarparak paramparça oldu.</p>
<p>Adınızı, tarihin övünç yazıtına kaydeden ve bütün milleti hakkınızda sonsuz gönül borcu ve teşekküre yönelten büyük kutsal savaş ve zaferinizi tebrik ederken, üstünde durduğunuz tepenin size binlerce düşman ölüleriyle dolu bir şeref meydanı seyrettirdiği kadar, milletimiz ve kendiniz için yükselme pırıltısı ile dolu bir geleceğin ufkuna da baktığını ve egemen olduğunu söylemek isterim.<br>
<p class="yazi-silik">1921 (Nutuk II, s. 580-581)<br></p>
&nbsp;<br>
&nbsp;&nbsp;<br>
<strong>Sakarya Meydan Savaşı’na hazırlanmada Anadolu halkının özverisi</strong><br>
&nbsp;<br>
Gerçekten milletimiz, düşmanın hazırlıklarına karşılık verme için hiçbir özveriden çekinmedi. Ordumuzu kuvvetlendirmek için para, insan, silâh, hayvan, araba kısacası her ne gerekse son derece istekle verdi. Avrupa’nın en eksiksiz araçlarıyla donatılmış olan Konstantin ordusundan ordumuzun araç ve gereç bakımından da geri kalmaması ve hatta ona üstünlüğü gibi inanılmaz mucizeyi Anadolu halkının özverisine borçluyuz.</p>
<p>Millî amaç uğrunda millet bireylerinin özel çıkarlarını küçümseme hususunda gösterdikleri harikalar, torunlarımız ve evlâtlarımızın daima övünme konusu olacaktır. Bu genel çabalar sayesindedir ki ordumuz ölümü küçümseme için hiçbir dakika tereddüt etmeyecek şekilde yüksek bir manevî kuvvetle düşman üzerine atıldı. Canımızı, namusumuzu almak üzere Haymana ovalarına kadar gelen düşman askerleri esir düştükleri zaman onurlu askerlerimizden ilk yalvarma seslenişi olarak bir parça ekmek istemeleri manzarası, mağrur düşmanlarımızın sonunu gösteren anlamlı bir levhadır. Bu derece büyük bir özveri duygusuyla topraklarını savunan milletimiz ne kadar övünse haklıdır. Bağımsızlık mücadelemizde ilâhî yardımını Türk milletinden esirgemeyen Cenab-ı Hakk’a minnet ve teşekkürü asla unutmayalım.<br>
<p class="yazi-silik">1921 (Atatürk’ün T.T.B.1V, s.411)</p></p>
<p>
<strong>Atatürk’ün Başkomutan oluşu, ordu ve millete seslenişi</strong></p>
<p>Başkomutan olduğu gün ordu ve millete yayınladığı bildirgeden:</p>
<p>Bütün kahramanca meziyetlerini ve yüksek niteliklerini en önemli savaş meydanlarında tanıdığım ordumuzun yönetici ve yüksek komuta kuruluyla özverili subaylarına ve kahraman erlerine ve atalarımızdan geçen seçkin niteliklerle belirgin bütün millet bireylerine sesleniyorum: Milletin alın yazısına el koymuş bulunan Büyük Millet Meclisi bugün beni, ordunun başarı sağlamasını üstlenen bütün önlemlerde tam yetkiyle donatarak Meclis Başkanlığından başka bütün Ordular Başkomutanlığı ile görevlendirdi.</p>
<p>Sizlere bu bildirgeyi yazdığım dakikadan itibaren Allah’ın yardımına dayanarak ve övünerek bu büyük ve şerefli görevi yapmaya başlamış bulunuyorum. Bana bu görevi vermiş olan Meclis’in ve o Meclis’te beliren milletin kesin iradesi hareket şeklimin odağını oluşturacaktır. Hiçbir sebep ve şekilde değiştirilmesine imkân olmayan bu kesin irade, ne olursa olsun düşman ordusunu yok etmek ve bütün Yunanistan’ın silâhlı kuvvetlerinden oluşan bu orduyu anayurdumuzun kutsal ocağında boğarak kurtuluşa ve bağımsızlığa kavuşmaktır. Memleket ve milletin maddî ve manevî bütün kuvvetlerini bu sonucun elde edilmesi yoluna yöneltme için hiçbir önlem ve girişimde ihmal gösterilmeyecek ve ne yer ve zaman ile, ne de vatan kavramı karşısında ayrıntılardan ibaret kalan diğer düşüncelerle ilgisi olmayarak düşman ordusunun yok edilmesinden ibaret olan bu tek amacın elde edilmesi için gereken her şey yapılacaktır. Yardım ve başarı Allah’tandır.&nbsp;<br>
<p class="yazi-silik">1921 (Atatürk’ün T.T.B.IV,&nbsp; s393)</p></p>
<p><strong>Sakarya Meydan&nbsp;Savaşı</strong>&nbsp;</p>
<p>Türkiye Büyük Millet Meclisi ordusunun Sakarya’da kazanmış olduğu meydan savaşı, pek büyük bir meydan savaşıdır. Savaş tarihinde benzeri belki olmayan bir meydan savaşıdır. Büyük meydan savaşlarından biri olan Mukden Meydan Savaşı* bile yirmi bir gün devam etmemiştir.<br>
<p class="yazi-silik">1921 (Atatürk’ün S.D. I, s. 177)</p></p>
<p>13 Eylül 1921 günü Sakarya nehrinin doğusunda düşman ordusundan eser kalmadı. Böylece 23 Ağustos gününden 13 Eylül gününe kadar, bu günleri de içine almak üzere, yirmi iki gün ve yirmi iki gece aralıksız devam eden Sakarya Büyük Kanlı Savaşı, yeni Türk Devleti’nin tarihine,dünya tarihinde ender olan büyük bir meydan savaşı örneği kaydetti.&nbsp;<br>
<p class="yazi-silik">1927 (Nutuk II, s.618)</p></p>
<p>Kendisine yasa ile Gazi ünvanı ve Mareşal rütbesi verilmesi üzerine, orduya yayınladığı bildirgeden:</p>
<p>Arkadaşlar! Milletimizi yabancıların elinde köle olmuş görmemek için giriştiğimiz bu savaşta, Sakarya Zaferi gibi adı daima anılacak yeni ve büyük bir zafer kazandınız. Benim gibi ömrünü yıllardan beri saflarınızın yanında geçirmiş olan bir silâh arkadaşınız, ezilmiş, kahredilmiş düşmanın geri çekilişinden sonra hakkınızda duyduğum takdir ve hayret, gönül borcu ve teşekkürü ordunun her bireyi, memleketin her tarafından duyacak kadar yüksek sesle söylemeye gerek gördüm. Sakarya boyunda verdiğimiz savaş, çok önceki savaşlarımızda olduğu gibi anavatanın yalnız bir köşesini, ufak veya büyük bir parçasını tehlikeye düşürmüyordu. Orada biz bütün memleket, bütün varlığımız ve bağımsızlığımız uğruna denecek kadar önemli büyük bir savaşa giriştik. Yirmi bir gün yirmi bir gece milletin bağımsızlık fikriyle bir milletin istilâ ve yağma fikri birbiriyle boğuştu. Sizin başını eğmeye razı olmayan bağımsızlık fikriniz, ilerleyen düşmanı bozularak geri çekilmek zorunda bıraktı. Kızgın bir ufuk üzerinde tüten ve yanan yüzlerce köylerimizi arkasında bırakarak düşman ordusu, ceza önünde kaçan bir cani gibi geldiği yerlere gidiyor. Halbuki o, bir savaş değil yalnız bir akın düşünüyordu. Fikir ve imanın kayıtsız şartsız kuvvetine, kazandığınız zafer kadar büyük bir kanıt olamaz. Mazlum milletimizi tarihin en tehlikeli bir zamanında yeniden ışığa ve kurtuluşa kavuşturan bu savaşta,sizin Başkomutanınız olmaktan dolayı bir insan kalbi için alında yazılı olabilecek en derin mutluluk ve övüncü duydum.&nbsp;<br>
<p class="yazi-silik">1921 (Atatürk’ün T.T.B.IV, s.413-414)</p></p>
<p>Afyon*, kesin sonucu teminde çok hesaplı ve belki bu itibarla daha büyük harekâta sahne olmuş ise de Sakarya’nın değer ve büyüklüğü hiçbir zaman eksilmez. Gerçi, Sakarya da hesapsız bir meydan savaşı değildi. Fakat bunun hesabı yalnız çok büyük milletimizin yurtseverlik ve yüceliğine dayandırılmıştı. Millet, kendisinde var olduğuna emin bulunduğumuz bu yurtseverlik ve yüceliği fazlasıyla gösterdi. Büyük Millet Meclisi’nin verdiği yetkilerle donanmış Başkomutan, bir iki bildirge ile millete durumu ve görevleri hatırlattı. Bu sesleniş, bütün bir milleti, bütün bir hükümet örgütünü şahlandırmaya yetti. O zaman her taraftan koşuldu ve ancak böylelikledir ki Sakarya’da Türk tarihinin harikası gerçekleşti.&nbsp;<br>
<p class="yazi-silik">1924 (Atatürk’ün S.D.V,s. 104)</p></p>
<p>
<strong>Sakarya Meydan Savaşı ‘nda subay ve erlerimizin kahramanlıkları</strong></p>
<p>Subaylarımızın kahramanlıkları hakkında söyleyecek söz bulamam, yalnız ifadede isabet edebilmek için diyebilirim ki, bu savaş subay savaşı olmuştur. Bu sebeple subay arkadaşlarımın en ufak rütbelisinden en büyük rütbelisine kadar değer ve özverilerini bütün kalp ve vicdanımla ve takdirlerle anarım. Bireylerimizi övüşten, övmeden çok yüksek görürüm. Zaten bu milletin evlâdı başka türlü düşünülemez. Bu milletin evlâtlarının özverileri, kahramanlıkları için ölçü bulunamaz. Askerlerimiz hakkında yeni bir şey ilâve etmek isterim: Kahraman Türk askeri, Anadolu savaşlarının anlamını anlamış, yeni bir ülkü ile savaşmıştır. Böyle evlâtlara ve böyle evlâtlardan oluşmuş ordulara sahip bir millet, elbette hakkını ve bağımsızlığını bütün anlamıyla korumayı başaracaktır. Böyle bir milleti bağımsızlığından yoksun bırakmaya kalkışmak hayal ile zaman geçirmektir.<br>
<p class="yazi-silik">1921 (Atatürk’ün S.D. I, s. 178)<br></p>
&nbsp;&nbsp;</p>
<p>&nbsp;<br>
<strong>Atatürk’e Gazi unvanı ve Mareşal rütbesi verilmesi</strong><br>
&nbsp;<br>
Kendisine yasa ile Gazi unvanı ve Mareşal rütbesi verilmesi üzerine orduya yayınladığı bildirgeden:</p>
<p>Sizin gibi komutanları, subayları, erleri olan bir millete yabancı egemenliği altında köle olmak mümkün değildir. Bu defa Türkiye Büyük Millet Meclisi’nin hakkımda yeni bir rütbe ve unvan ile beliren ilgi ve sevgisi doğrudan doğruya size aittir. Milletin verdiği bu rütbe ile yükselen ordu en şerefli, en ulu bir savaş ile seçkinleşen yine ordudur. Zafer nedeniyle sizin kahramanlıklarınızla, sizin gösterdiğiniz sonsuz özveriler karşılığında kazanılan bu büyük galibiyetin millet tarafından takdirine aracılık eden bu rütbe ve unvanı ancak size mal ederek bütün askerlik yaşamımın en büyük övünme konusu olarak taşıyacağım.<br>
<p class="yazi-silik">1921 (Atatürk’ün T.T.B.IV, s.414)</p></p>
<p>&nbsp;</p>
<p><strong>26 Ağustos’ta Türk topçuları</strong></p>
<p>Arkadaşlar! Topçularımız bu mevzilere gece geldiler ve karanlık içinde mevzi aldılar ve günün ağarmasıyla beraber bütün dünyanın gözleri açıldığı zaman, ateşe başladılar. Tam bir takdir ve saygıyla bunu anmak isterim ki, topçularımızın o gün göstermiş olduğu ustalık ve anlayış, bütün dünya topçuları için örnek olacak nitelikte idi. Askerlik hayatımda bu kadar eksiksiz bir topçu ve bu kadar eksiksiz yönetilmiş bir topçu ateşi nadiren gördüm. Topçularımız, saat 4.30’da atışa başladılar; bilirsiniz ki, topçulukta evvelâ ateş düzenlemek için, atış yapılır. Yarım saat içinde bütün bu cephe üstünde atış düzenlenmiş ve saat beşte, yani yarım saat sonra, bu saydığım hedefler üzerine şiddetle etki atışına başlanmıştır. Bu mevziler, çok ve çok sağlamdı. Bu mevzilerin savunma ile ilgili değerini en son inceleyen bir İngiliz Kurmayı’nın verdiği raporda, "Eğer Türkler, bu mevzileri dört, beş ayda işgal ederlerse, bir günde düşürdüklerini iddia edebilirler." deniliyordu. Fakat Türklere, bu mevzileri ele geçirmek için üç dört ay değil, bir gün de değil, yalnız bir saat yetmişti.&nbsp;&nbsp; <br>
<p class="yazi-silik">1922 (Atatürk’ün S.D. I, s. 244-245)</p></p>
<p>&nbsp;</p>
<p><strong>Süvarilerimizin yiğitliği</strong></p>
<p>Bütün bu savaşlar* olurken, süvarilerimiz tamamen düşman birliklerinin gerilerinde olmak üzere hareket ediyordu. Meselâ, Olucak’ta ve Başkilise’de bazen piyade gibi, ateş savaşı yaptı ve fakat ekseriya, kılıcını çekti ve dört nala düşman safları içerisine girdi. Süvarilerimizin burada gösterdiği yiğitlik, zihinde canlandırmanın üstündedir ve anlatılması mümkün değildir. Henüz savaşa girmemiş taze düşman tümenlerini görür görmez, süvarilerimiz sabır gösteremiyorlardı, bunları durdurmaya imkân yoktu ve derhal kılıcını çekiyor ve düşman içerisine dalıyorlardı. Gerçekten, bu kahramanlık sayesinde batıya çekilmek isteyen düşman birlikleri durmaya ve vaziyet almaya mecbur edildi ve o esnada bir taraftan piyadelerimiz ve topçularımız yetişti ve düşmanı tekrar savaşa mecbur ettik.<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.I, s. 249-250)</p></p>
<p>&nbsp;</p>
<p><strong>30 Ağustos Meydan Savaşı ve Şehit Asker&nbsp;Anıtı</strong>&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p>Afyonkarahisar-Dumlupınar Meydan Savaşı ve onun son dönemi olan 30 Ağustos Savaşı, Türk tarihinin en önemli bir dönüm noktasını oluşturur. Millî tarihimiz çok büyük ve Çok parlak zaferlerle doludur. Fakat Türk milletinin burada kazandığı zafer kadar kesin sonuçlu ve bütün tarihe, yalnız<br>
bizim tarihimize değil, dünya tarihine yeni yön vermekte kesin etkili böyle bir meydan savaşı hatırlamıyorum. Hiç şüphe etmemelidir ki, yeni Türk Devleti’nin, genç Türk Cumhuriyeti’nin temeli burada sağlamlaştırıldı; ölümsüz yaşamı burada taçlandırıldı. Bu alanda akan Türk kanları, bu gökyüzünde uçan şehit ruhları, Devlet ve Cumhuriyetimizin ölümsüz koruyucularıdır. Burada temelini attığımız "Şehit Asker" anıtı, işte o ruhları, o ruhlarla beraber gazi arkadaşlarını, özverili ve kahraman Türk milletini temsil edecektir. Bu anıt, Türk vatanına göz dikeceklere, Türk’ün 30 Ağustos günündeki ateşini, süngüsünü, hücumunu, kudret ve iradesindeki şiddeti hatırlatacaktır.<br>
<p class="yazi-silik">1924 ( Atatürk’ün S.D. II, s. 178-179)</p></p>
<p>Öğleden sonra düşman, ateşten bir daire içine alınmıştı ve gözlerimle görüyordum ki düşman, şaşkınlık işaretleri gösteriyordu. Kuzeye, doğuya, batıya, güneye başvuruyorlardı. Her taraf ateş ile kapanmış idi, aynı zamanda piyadelerimiz ateşten vazgeçerek, süngülerini taktı ve bir an önce düşman mevzilerine&nbsp; girmek için saldırdılar.</p>
<p>Bu son durumdan iki buçuk saat sonra, süngülerimiz<br>
düşman göğsüne girmiş ve sorun çözümlenmiş bulunuyordu. Aynı zamanda gece yaklaşıyordu ve sanki, gecenin karanlığı pek feci olan bu manzarayı, dünyanın gözlerinden saklamak için acele ediyordu. Gerçekten arkadaşlar, bu savaş cephesini ertesi günü gezdiğim zaman, üzüntü duymaktan kendimi alıkoyamadım. Bir asker için ve herhangi bir asker için, bu durum üzüntüyü gerektirir. Fakat, Allah’ın bunlara bunu yazgı olarak belirlemiş olmasına göre, burada bu duruma girenler asker değildir; bunlar herhalde caniler ve katillerdir.&nbsp;<br>
<p class="yazi-silik">1921 (Atatürk’ün S.D.I, s. 251)</p></p>
<p>Bu Anadolu Zaferi, tarih arasında, bir millet tarafından bütünüyle benimsenen bir fikrin, ne kadar güçlü ve ne kadar zinde bir kuvvet olduğunun en güzel bir örneği olarak kalacaktır.&nbsp;<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D. I, s. 260)</p></p>
<p>Biz, bu harekâtı, sonucunu bütünüyle bilerek yaptık. Bütün bunlar, belki bütün dünyaya hayret verecek niteliktedir.Onun için, ordumuzun kudretini anlamayan ve anlamaktan âciz olanlar, bu çok büyük eseri beklenmedik bir tesadüf eseri gibi göstermek istiyorlar; fakat, hiçbir zaman öyle değildir. Harekât bütün ayrıntılarına kadar bütünüyle düşünülmüş, belirlenmiş, hazırlanmış, yönetilmiş ve sonuçlandırılmıştır.&nbsp;<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D. I, s. 256)</p></p>
<p>Beni, milletim, Türk milleti, güven ve itimadına lâyık görerek bu harekâtın başında bulundurdu. Bu görev ve memuriyetimin mutlu anısını milletime karşı daima en derin minnettarlıklarla duygulanmış olarak zevk ile, övünç ile koruyorum. Görevlerini milletin vicdanî arzusuna, gerçek gereksinimine, yalnız onun yüksek iradesine uyarak yapmış olanlara mahsus bir vicdan rahatlığı ile bugün huzurunuzda bulunurken duyduğum mutluluğu ifade edemem.<br>
<p class="yazi-silik">1924 (Atatürk’ün S.D.II, s.174)</p></p>
<p>Milletin yazgısını doğrudan doğruya üzerine alarak karamsarlık yerine ümit, perişanlık yerine düzen, kararsızlık yerine kararlılık ve iman koyan ve yokluktan koskoca bir varlık çıkaran Meclisimizin yiğit ve kahraman ordularının başında, bir asker bağlılığı ve davranışıyla emirlerinizi yerine getirmiş olduğumdan dolayı bir insan kalbinin nadiren duyabileceği bir memnunluk içindeyim. Kalbim bu sevinçle dolu olarak, pek aziz ve saygıdeğer arkadaşlarımı, bütün dünyaya karşı temsil ettikleri özgürlük ve bağımsızlık fikrinin zaferi nedeniyle tebrik ediyorum.<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D. I, s. 240)</p></p>
<p>&nbsp;</p>
<p><strong>30 Ağustos’un önemi</strong>&nbsp;&nbsp;</p>
<p>Afyonkarahisar – Dumlupınar Meydan Savaşı ve ondan sonra düşman ordusunu bütünüyle ortadan kaldıran veya tutsak eden ve kılıçtan kurtulanları Akdeniz’e, Marmara’ya döken harekâtımızı açıklama ve niteleme için söz söylemeyi gereksiz sayarım. Her evresiyle düşünülmüş, hazırlanmış, yönetilmiş ve zaferle sonuçlandırılmış olan bu harekât, Türk ordusunun, Türk subay ve komuta kurulunun yüksek kudret ve kahramanlığını tarihte bir daha belirleyen çok büyük bir eserdir. Bu eser, Türk milletinin özgürlük ve bağımsızlık fikrinin ölmez anıtıdır. Bu eseri meydana getiren bir milletin evlâdı, bir ordunun Başkomutanı olduğumdan, daima mutlu ve bahtiyarım.&nbsp;<br>
<p class="yazi-silik">1927 (Nutuk II, s. 677)<br></p>
&nbsp; <br>
Bizim bu büyük zaferimizin doğuracağı büyük sonuçlar, yalnız Türkiye’nin yazgısı üzerine etkili olmakla kalmayacak, aynı zamanda bütün zulüm görmüş milletleri, kendi yaşam ve bağımsızlıklarını tehdit eden ve baskılayan zalimler aleyhine hareket için yüreklendirecektir.<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B. IV, s. 479)</p></p>
<p>
<strong>30 Ağustos Zaferi ve Türk askeri</strong></p>
<p>30 Ağustos Zafer Bayramı’nda tebrikleri kabul ederken söylemiştir:</p>
<p>Bu zaferi kazanan ben değilim. Bunu asıl, tel örgüleri hiçe sayarak atlayan, savaş meydanında can veren, yaralanan, kendini esirgemeden düşmanın üzerine atılarak Akdeniz yolunu Türk süngülerine açan kahraman askerler kazanmıştır. Ne yazık ki onların her birinin adını Kocatepe’nin sırtlarına yazmak mümkün değildir. Fakat, hepsinin ortak bir adı vardır: Türk askeri! Tebriklerinizi onların adına kabul ediyorum!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
<p class="yazi-silik">1928 (İbrahim Necmi Dilmen, Atatürk Anekdotlar,Der: Kemal Arıburnu, s. 120)</p></p>
<p>
<strong>İzmir’e doğru</strong></p>
<p>30 Ağustos Zaferi’nden sonra 1 Eylül 1922 günü orduya yayınladığı bildirgeden:</p>
<p>Bütün arkadaşlarımın Anadolu’da daha başka meydan savaşları verileceğini göz önüne alarak ilerlemesini ve herkesin zihinsel güçlerini ve kahramanlık ve vatanseverlik kaynaklarını yarışırcasına göstermeye devam etmesini isterim.<br>
Ordular! İlk hedefiniz Akdenizdir. İleri!<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B. IV, s. 449-450)</p></p>
<p>Ordularımız, asıl kuvvetleri ve bütün savaş gereçleri ile dört yüz kilometreyi on gün içinde aşıp geçtiler. Diyebilirim ki, süvari tümenlerimizle piyade birliklerimiz düşmanı ezip İzmir’e yürümekte birbirleriyle yarış etmişlerdir. İzmir rıhtımında süvarilerimizin kılıçları denizde resim gibi şekillenirken, piyadelerimiz Kadifekale’de Türk bayrağını göğe yükselttiler. Türkiye Büyük Millet Meclisi ordularının, savaş tarihine verdiği son harekât örneğinin değeri, bu harekât bütün evreleriyle incelendikten sonra ve belki bugün değil, yarın anlaşılabilecektir. Büyük orduların yürüyüş birimi yanlış hatırlamıyorsak, günde 20-25 kilometredir. Bundan dolayı, askerlerimize İzmir’e kavuşmak için her gün bu uzaklığı aşıp geçirten kuvvet kaynağının, ne yüce bir vatan aşkı olduğunu anlamak güç değildir.<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.III, s 39)<br></p>
&nbsp;</p>
<p><strong>Türk ordusunun 9 Eylül 1922 sabahı İzmir’e girişinden sonra orduya teşekkür mesajı:</strong></p>
<p>İlk verdiğim Akdeniz hedefine varmakta, orduların gösterdiği gayret ve özveriyi saygı ve takdirle anarım. Elde edilen büyük zaferde gerçek etken olan değerli arkadaşlarıma bütün samimiyetimle teşekkür ve tebriklerimi bildiririm. Orduların bundan sonra verilecek hedeflerin elde edilişinde de aynı istek ve özveriyi göstereceklerine güvenim tamdır.<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B.N, s.457)</p></p>
<p>Ordularımızın stratejisi ve yerleştirme harekâtı günlerce düşmanın gözü önünde ve uçakların keşif uçuşları altında seyretti. Bu hareketimizi baskın zannediyorlarsa söylediklerinin doğru olması gerekir. Fakat, ben zannediyorum ki, Yunan komutanlarıyla genelkurmayı, ordularımızın hazırlığından ve harekâtından haberli idi. Ancak ordularına ve özellikle Afyonkarahisar, Seyitgazi, Eskişehir ve bütün cephelerde bir yıldan beri çalışarak oluşturdukları ve her çeşit araçla destekleyip donattıkları sağlam mevzilerine, fazla sayıda topçularına, sayısız cephane kaynaklarına gereğinden fazla güveniyorlardı. Şu gerçeği anlamazlıktan geliyorlardı ki, insanların mücadelesinde, saldırıları durduracak en kuvvetli yer, iman dolu göğüslerdir.<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.1II, s.37)</p></p>
<p>12 Eylül 1922 günü millete bildirgesinden: Büyük ve soylu Türk milleti! Anadolu’nun kurtuluşu zaferini tebrik ederken sana İzmir’den, Bursa’dan, Akdeniz ufuklarından ordularının selâmını da takdim ediyorum.<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B.IV, s .459)</p></p>
<p>18.9.1922 günü İzmir’de Yakup Kadri’ye söyledikleri:</p>
<p>– Millî Mücadelemizin bu evresi kapanmıştır; şimdi ikinci evresini açmamız gerekiyor.<br>
<p class="yazi-silik">1922 (Yakup Kadri Karaosmanoğlu, Vatan Yolundu, s. 176)</p></p>
<p>
<strong>Zaferin sırrı</strong>&nbsp;</p>
<p>Türk komutanları komuta etmesini, Türk askeri ölmesini bildi. Savaşı kazanışımızın sırrı bundan ibarettir.<br>
<p class="yazi-silik">1922 (Yakup Kadri Karaosmanoğlu, Atatürk, s. 90)</p>
<p>Türk tarihinde askerlerimiz, ilk defa olarak ülküleri uğrunda yüce bir amaçla savaşmış bulunuyorlar. Askerlerimiz, ayakları altında bir metre yüksekliğinde çukur, çamur bulunmasına rağmen düşmanlarına karşı koşa koşa, sevine sevine gidip savaşmışlardır.&nbsp;<br>
<p class="yazi-silik">1925 (Atatürk’ün S.D.V, s. 35)<br></p>
&nbsp;<br>
En büyük komutanından en genç erine kadar ordularımızda egemen olan fikir, milletin gösterdiği görev uğrunda şehit olmaktır. Bunu savaş meydanında yakından görerek büyük milletime haber veriyorum.<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B.FV, s.450)</p></p>
<p>Bugün mutluluğunu duyduğumuz zaferi, sadece milletimizin kararlılığı ve imanı, kudreti ve Türkiye Büyük Millet Meclisi ordularının süngüleri kazanmıştır. Üzerinde başka türlü hiçbir kuvvet, hiçbir baskı yoktur ve olmamıştır. Milletin ve ordularının yeteneği, bütün millî isteklerimizi elde edecek derecededir.&nbsp;<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.H, s.41)</p></p>
<p>&nbsp;</p>
<p><strong>Zaferler hakkında</strong><br>
&nbsp;<br>
Vatanın kurtuluşu, milletin görüş ve yönetimi kendi alın yazısı üzerinde kayıtsız şartsız egemen olduğu zaman başlamış ve ancak milletin vicdanından doğan ordularla olumlu ve kesin sonuçlara kavuşmuştur.<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B. IV, s.459)</p></p>
<p>Memleketimizi hiçbir hak ve adalete dayanmayarak çiğnemek ve çiğnetmek girişimi, zafer kazanan ordumuzun özverili ve canını verircesine gayretiyle lâyık olduğu başarısızlığa uğratılmış ve milletimiz, tarihin nadir kaydettiği bir zafer kazanarak sevgili yurdumuzu kurtarmıştır.<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D. I, s.290)</p></p>
<p>Şunu bir gerçek olarak biliniz ki, şeref hiçbir zaman bir adamın değil, bütün milletindir. Eğer yapılan işler önemli ise, gösterilen başarılar belli ise, devrimler dikkati çekici ise her birey kendini tebrik etmelidir. Çünkü, böyle büyük şeyleri ancak çok yetenekli olan büyük milletler yapabilir ve bu milletin her bireyi, böyle en yetenekli ve büyük bir millete mensup olduğunu düşünerek kendini tebrik etsin.<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.H, s.123)</p></p>
<p>Bu milletin namusunu, yaşamını, geleceğini kurtarmak için, onun bütün varlığına kasteden kuvvetleri yok etmeye bu milletin yeteneği, soyluluğu, kararlılığı yeterlidir. Bu sözümün doğruluğunu olaylar kanıtladı. Çünkü bu milletin kararlılığı, dayanışması, kahramanlığı sayesinde sonunda düşman mağlup ve perişan edildi. <br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.H, s.135)</p></p>
<p>Bütün bu başarı, yalnız benim eserim değildir ve olamaz. Bütün başarı, bütün milletin karar ve imanıyla çalışmasını birleştirmesi sonucudur; kahraman milletimizin ve seçkin ordumuzun kazandığı başarı ve zaferlerdir.<br>
<p class="yazi-silik">1928 (Atatürk’ün S.D. II, s. 76-77)<br></p>
&nbsp;<br>
Bu zafer, bize bir imkân veriyor. Biz, bu imkânı memleketimizin, milletimizin aydınlık, mutlu ve rahata erişmiş geleceği için kullanacağız!&nbsp;<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.I, s. 260)</p></p>
<p>Dönemin İçişleri Bakanı Şükrü Kaya’nın, bir 30 Ağustos Zafer Bayramı gecesi sofrada "Paşam, İstiklâl Savaşı’nda Başkomutan olarak savaşlarda verdiğiniz emirler bir yerde toplanmış mıdır? " sorusuna verdiği cevap:</p>
<p>-Bir gün Kurtuluş Savaşı’nın, Millî Mücadele’nin askerî tarihini yazacaklar, belki de benim Başkomutan olarak verdiğim bir yazılı ve imzalı emrime tesadüf etmeyeceklerdir. Savaş arkadaşlarım buradadır, hep bilirler: Ben savaşta daima o cepheden bu cepheye gider, yapılması gereken hareketleri komutanlara yazdırır, onlara not ettirir ve kendilerini de ikna ettikten sonra, "Şimdi ordu birliklerimize derhal bu hareketlerin yapılmasını kendi imzanızla bildiriniz!" derdim.<br>
<p class="yazi-silik">(Nejat Saner, Atatürk ve Sonrası, Cumhuriyet gazetesi, 4. XI. 1970)</p></p>
<p>Kahraman Türk ordularının kazandıkları büyük zaferler<br>
de bana düşmüş olan görevleri yapabilmişsem çok bahtiyarım. Yalnız bu noktada bir gerçeği açıklamak için söyleyeyim ki, benim ordularımızı yönelttiğim hedefler, esasen ordularımın her erinin, bütün subaylarının ve komutanlarının görüşlerinin, vicdanlarının, kararlarının, ülkülerinin yönelmiş Olduğu hedefler İdi.&nbsp;<br>
<p class="yazi-silik">1928 (Atatürk’ün S.D. II, s. 228)</p></p>
<p>Türkiye Büyük Millet Meclisi’nin galip orduları yeni zaferler elde etme aşkından uzaklaşmış değildirler. Fakat bu zafer aşkı, milletin kurtuluşunu ve mutluluğunu sağlama aş<br>
kından ileri gelmektedir. İkincisinin belirmesi, birinciyi gerçekleşmiş kabul ettirebilir.&nbsp;1923 (Atatürk’ün S.D.II, s.55)</p>
<p>Her evresi vatan için, evlâtlarımızın torunları için şerefli olaylarla dolu büyük bir kahramanlık destanı oluşturan Anadolu savaşlarının heyecan veren ayrıntılarını tarihin diline terk ediyorum. Millet, milletin ruh sanatı, musikisi,edebiyatı ve bütün sanat eserleri, bu kutsal mücadelenin ilâhî ezgilerini sonsuz bir vatan aşkının coşkun heyecanlarıyla daima şakımalıdır.&nbsp;<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.I, s. 305)</p></p>
<p>30 Ağustos 1922 Zaferi’nden sonra, İngiliz kadın gazeteci Grace Ellison’un "Başarı kazanacağınızdan şüphe ettiğiniz oldu mu?" sorusuna verdiği cevap:</p>
<p>-Hiçbir zaman… Henüz elimizde savaş gereçleri bulunmadığı zamanlarda bile, işin bugünkü sonuçlan alacağını hesap etmiştim. Saldırımızı ertelememize sebep, kan dökmemekti. Bu maksatla saldırıdan önce Fethi Bey*’i Londra’ya gönderdik. Barışı kanla değil, mürekkeple imza etmek istiyorduk.&nbsp;<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.V, s. 97-98)</p></p>
<p>&nbsp;</p>
<p><strong>Şerefli kahramanlara saygı</strong></p>
<p>Geçirdiğimiz buhranlı günlerin şerefli kahramanlarını hep beraber kutlayalım. Onlar arasında savaş meydanların da düşman silahıyla göğüsleri delinmiş bahtiyarlar olduğu gibi yangınlarda, ateşlerde yakılmış talihsiz çocuklar, kadınlar ve ihtiyarlar vardır. Onlar arasında namuslarına sataşılmış, ebediyen ağlamaya mahkûm genç kızlar da vardır. Onlar arasında yurtlarını kaybetmiş aileler, evlâtlarını gömmüş analar vardır ve yine onlar arasında savaştaki namus görevini şerefle yaparak bugün memleketlerine dönmüş gaziler vardır. Onlardan şehitlik şarabını içmiş olanların ruhlarına fatihalar sunalım.&nbsp;<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.I, s. 308-309)</p></p>
<p>Bu hareketi yapan bir ordunun babalarından ve analarından oluşan milletimiz, bütün dünyaya karşı en yüksek saygı durumunu ve değer düzeyini kazanmıştır. Milletimiz çekinmeksizin övünebilir. Bu, en kuvvetli şartlarla haklıdır ve ben, böyle bir milletin bir bireyi olmakla en büyük mutluluğu hissediyorum. Bu savaş meydanlarında, emsalsiz kahramanlıklar ve yiğitlik göstermiş olan subaylarımızın, erlerimizin ve komutanlarımızın her biri, ayrı ayrı bir menkıbe, bir destan oluşturan harekâtını saygıyla ve takdirle anıyorum. Ve bu yiğitlik meydanlarında Allah’ın rahmetine kavuşan şehitlerimizin aziz ruhlarına hep beraber fatihalar sunalım.&nbsp;<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.I, s. 260)</p></p>
<p>&nbsp;</p>
<p><strong>Zaferi kazanılmasında cephe gerisi</strong></p>
<p>I. Dönem Türkiye Büyük Millet Meclisi’nin 4. Toplanma Yılı’nı açarken söylemiştir:</p>
<p>Zaferin elde edilişi için geri hizmetlerin düzenlenmesi hususunda yapılan çalışma, pek teşekkür ve takdire değerdir. Bu kelimeleri söylerken ifade etmek istediğim minnettarlık hissi, yalnız resmî dairelerle kısıtlanmış değildir. Bütün yaşam enerjilerini, bütün araçlarını, bağlantılarını ordunun hizmetine hazır hale getiren ve kadın ve çocuklarıyla ordu taşımacılığına katılan saygıdeğer halkın, millet kürsüsünden ifade ettiğim takdir ve teşekküre pek fazla hakkı vardır. Efendiler! Meselenin heyecan verici evreleri üzerinde biraz daha ısrar etmek vicdanî zorunluğunu hissediyorum. Oğullarını ve kocalarını cephenin ateş hattına gönderen ihtiyar babalar ve analarla genç kadınlar, kağnı ve öküzden ibaret bir kutsal birleşim olan yaşam araçlarının başına geçerek orduyu izlemişler ve malzemelerinin ilkelliğine rağmen ruhlarındaki çalışma isteği ve özveri hissiyle düşmanın binlerce otomobilden meydana gelmiş bir taşıma sistemi oluşturan teknik araçlarıyla yarışmışlardır.<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.I, s.293-294)</p></p>
<p>&nbsp;</p>
<p><strong>Mudanya&nbsp;Ateşkes&nbsp;Antlaşması</strong>&nbsp;</p>
<p>Dört yıl süren emeklerden sonra son kesin zaferimiz üzerine Mudanya Askerî Antlaşması yapıldı ve barış görüşmeleri dönemine geçildi. Bu görüşmeler sırasında da tesadüf ettiğimiz güçlükler pek çoktur. Fakat, ben bunu pek doğal buluyorum. Çünkü bu barış görüşmelerinde sonuca bağlanan hesaplar dört yıllık değil, dört yüz yıllık bir dönemin kötü mirası idi. Gerçekten Osmanlı İmparatorluğu en görkemli, tantanalı ve kuvvetli dönemlerinden itibaren milletin bağımsızlığı zararına, hayatî çıkarları zararına o kadar çok şey feda etmişti ki, sonuç yalnız kendisinin çöküp batmasından ibaret kalmadı; belki kendinden sonra da memleketin gerçek sahibi olan milleti, hak ve varlığının kanıtı için büyük güçlüklerle karşı karşıya bıraktı.<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D. I, s. 306)</p></p>
<p>Edirne şehrini de içine almak üzere Doğu Trakya’nın Yunanlılar tarafından boşaltılmasıyla Türkiye Büyük Millet Meclisi Hükûmeti’ne teslimi hakkındaki Mudanya Askerî Anlaşması 11 Ekim 1922’de imza edilmiştir. Kazanılan büyük zaferin ilk önemli siyasî sonucu bu şekilde Mudanya Konferansı’nda elde edilmiş oluyor. Ordumuz tarafından fiilen temin edilen tüm Anadolu’nun kesin kurtuluşundan başka, Genel Savaş’ı izleyen en karanlık bir dönemde millet tarafından belirlenen ilkelerin Rumeli batı sınırlarımıza ait olan kısmı da artık gerçekleşmiştir.<br>
<p class="yazi-silik">1922 (Atatürk’ün T.T.B.IV, s.475)</p></p>
<p>&nbsp;</p>
<p><strong>Türkiye’nin istediği barış (Lozan’a doğru)</strong><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br>
Biz bağımsızlığımızı sağlayan bir barış istiyoruz. Bunu sağlanmış görmedikçe yaşayabilmek için muhtaç olduğumuz yaşam gereklerini temin etmek üzere tam bağımsızlığa erişinceye kadar başladığımız işte devam edeceğiz. Milletin ciddî kararı budur. Milletimizin bu kararını mutlaka uygulamak için her türlü önlem zaten alınmış bulunuyor.<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.1II, s.60)</p></p>
<p>Bugün eriştiğimiz barışın, ebedî barış olacağına inanmak, elbette safdillik olur. Bu, o kadar önemli bir gerçektir ki ondan bir an bile boş bulunma, milletin bütün yaşamını tehlikeye atar. Şüphesiz, hukukumuza, şeref ve değerimize saygı gösterildikçe karşılıklı saygıda asla kusur etmeyeceğiz. Fakat ne çare ki, zayıf olanların hukukuna saygının eksik olduğunu veya hiç saygı gösterilmediğini çok acı deneyimlerle öğrendik. Onun için efendiler, bütün ihtimallerin isteyeceği hazırlıkları yapmakta asla gecikemeyiz.<br>
<p class="yazi-silik">1923 (Atatürk’ün S.D.l, s.307)</p></p>
<p>Cenab-ı Hakk’a şükürler olsun ki, millet üç buçuk yıllık kahramanca savaşmadan sonra kendisini sonsuza değin tutsaklık zincirleriyle bağlamak isteyenleri mağlup etmiş ve bağımsızlığına sahip olmuştur. Bütün uygar milletler arasında özgür ve bağımsız olarak milletimizin yer alacağı barış günleri de inşallah gecikmeyecektir. Bu mesut günlere ne büyük özveriler ve güçlükler karşılığında erişeceğimizi asla akıldan çıkarmamak ve gelecekte millet yaşamını tehdit edecek tehlikelere düşmemek için, ona göre şimdiden hazırlanmak ve çalışmak, vatanını seven bütün millet bireylerinin borcudur. Gerçekte vatanımıza ve bağımsızlığımıza göz dikenlere yalnız askerlikte galip gelmek yeterli değildir. Memleketimiz hakkında istilâ emelleri besleyecek olanların her türlü ümitlerini kıracak şekilde siyaset, yönetim ve ekonomi bakımından kuvvetli olmak gerekir.<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.II, s.46)</p></p>
<p>&nbsp;</p>
<p><strong>Lozan Konferansı</strong><br>
&nbsp;&nbsp;<br>
Ölmüş zannolunan millet, yok olmuş zannolunan bu memleket, yeniden bütün yaşama yeteneğini gösterebilecek bir durum alıyor. Bütün kadınlarıyla, erkekleriyle, ihtiyarlarıyla el ele vererek kendisinin dünyada var olduğunu, bir kere daha kanıtlayacak harikalar gösteriyor. İşte o harikaların doğal sonucu olarak Lozan Konferansı’na davet olunuyoruz. Fakat Efendiler, aslında bizden sorulacak hiçbir hesap yoktur. Geçmişe ait hataların gerçek sorumlusu biz değiliz; Türk milleti değildir. Bu böyle olmakla beraber dünya ile karşı karşıya gelmek bize düşüyor. Millet ve memleketi gerçek bağımsızlık ve egemenliğine sahip etmek için çalışmak zorunluğu bizim üzerimizde kalıyor. Lozan’da henüz hiçbir olumlu sonuç yoktur. Fakat, bu olumlu sonuç kesinlikle olacaktır. Millet, varlığı için, egemenliği için ne olursa olsun elde etmek zorunda olduğu esasları Misak-ı Millî halinde belirgin biçimde bütün dünyaya ilân etti. Misak-ı Millî’nin anlamını bütün dünya onaylamak zorundadır ki, Türkiye kuvvetiyle, süngüsüyle ve bütün yükümlülüğüyle bunu elde etmiştir. Arta kalan şey, maddeten elde edilmiş olan bu şeyin konferansta, salonda, masada, nerede olursa olsun usulen ve resmen ifadesinden ve onaylanmasından başka bir şey değildir. Bu sonuç er geç, kesinlikle elde edilecektir! Bütün isteklerimiz haktan ibarettir. Bu hak, en doğal ve en açık haklardandır. Hukukumuz bu kadar açık olduktan başka, bu hukuku ne olursa olsun koruma için kudretimiz de vardır, kuvvetimiz de yeterlidir. <br>
<p class="yazi-silik">1923 (Gazi ve İnkılâp, Mahmut Soydan, Milliyet gazetesi, 26.12.1929)</p></p>
<p>Türk barış şartları Misak-ı Millî’nin ilân günü olan 28 Ocak 1920 tarihinden beri bütün dünyaca bilinmektedir. Bu şartlar şu şekilde özetlenebilir: Türkiye’nin millî sınırı içinde siyasal ve ekonomik tam bağımsızlığının onaylanması!<br>
<p class="yazi-silik">1922 (Atatürk’ün S.D.1II, s. 3O)</p></p>
<p>Lozan Konferansı, basit bir sorunu çözümle uğraşmıyor. Yeni Türkiye Devleti’nin üç buçuk yıllık sorunlarını çözümle yetinmiyor. Lozan Konferansı, başlangıcı çok eski olan bir mücadelenin derin evrelerini inceleyerek onu olumlu bir sonuca bağlamaya çalışıyor. Şüphe yok ki, karışık bir dengeyi belirli bir sonuca ulaştırmak kolay değildir. Özellikle karışık hesapların sorumlusu da biz değiliz. Düşmanlarımız, yalnız bize ait hesapları sormak gibi adlî, insanî bir düşünüş biçimine sahip olsalardı, sorun iki günde biterdi. Fakat, öyle işe başladılar ki, yüzyılların birikmiş sorunlarını bizden soruyorlar. İtilâf Devletleri olumlu bir sonuca varmak istiyorlarsa, kesinlikle eski düşünüş biçimlerini terk etmek zorunluğundadırlar. Benim gördüğüme göre ulaşılan temel, sonunda barışla sonuçlanacaktır. Bütün milletçe arzuya değer ki barış olsun. Dünyada barışın kurulması hem dünyanın çıkarı, hem bizim çıkarımız gereğidir. Herhalde biz, hem kendi çıkarımıza aykırı olan, hem de dünyanın çıkarına uymayan savaşın devamına asla taraftar değiliz. Böyle olmadığımızı şimdiye kadar çok defalar ilân ettik, kanıtladık. Eğer uygarlık dünyası, bizim bu işte ne kadar samimî olduğumuzu anlarsa, barış için hiçbir engel kalmayacaktır. Fakat, eğer barış isteyenlerin fikri, savaş taraftarlarına galip gelmezse bütün iyi niyet ve samimiyetimize rağmen biz de bu sonucu alın yazısı ve zorunlu sayacağız, alın yazısına uyacağız ve hiç şüphe etmiyorum, bugünkünden daha verimli sonuçlar alacağız. 1923 <br>
<p class="yazi-silik">(Gazi ve İnkılâp, Mahmut Soydan, Milliyet gazetesi, 5-6.12.1929)</p></p>
<p>Lozan Konferansı düne ve bugüne ait, üç beş yıla ait hesapların sonuca bağlanmasıyla uğraşmakta değildir. Belki, üç, dört yüzyıllık birikmiş ve yoğunlaşmış hesapların görülmesiyle uğraşmaktadır. Onun için bu kadar derin, bu kadar karışık, bu kadar kirli hesapların az zamanda içinden çıkmak kolay değildir.<br>
<p class="yazi-silik">1923 (Gazi ve İnkılâp, Mahmut Soydan, Milliyet gazetesi, 24.12.1929)</p></p>
<p>Lozan Barış Antlaşması’nın içine aldığı esasları, diğer barış teklifleriyle daha fazla karşılaştırmaya gerek olmadığı fikrindeyim. Bu antlaşma, Türk milleti aleyhine, yüzyıllar<br>
dan beri hazırlanmış ve Sevres Antlaşması’yla tamamlandığı zannedilmiş büyük bir suikastın yıkılışını ifade eder bir belgedir. Osmanlı dönemine ait tarihte benzeri görülmemiş bir siyasî zafer eseridir.&nbsp;<br>
<p class="yazi-silik">1927 (Nutuk 11, s. 767)</p></p>
<p>&nbsp;</p>
<p><strong>Lozan Antlaşması</strong></p>
<p>Lozan Barışı, Türk tarihinde bir dönüm noktasıdır. Türk milleti için siyasal bir zafer oluşturan bu antlaşmanın, Osmanlı tarihinde benzeri yoktur. Milletimiz, bununla gerçekten övünebilir ve Türk milletinin yüksek bir eseri olan bu antlaşmanın yüksek değerini takdir etmesi gereken gençliğin, bunu geçmişte yapılmış antlaşmalarla karşılaştırması gerekir. Bu nedenle Lozan görüşmelerinde her türlü siyasal mücadelelere göğüs gererek sonucu elde etmede bir zekâ göstermiş olan İsmet Paşa Hazretleri’ni saygı ile hatırlamak görevimdir.&nbsp;<br>
<p class="yazi-silik">1927 (Atatürk’ün S.D.V, s. 47)</p></p>
<p>
<strong>Montreux Sözleşmesi’ne doğru</strong></p>
<p>Türkiye’nin Boğazları açık bırakmaya razı olduğu Lozan Antlaşmasından beri dünya durumu ve bazı şartlar değişmiştir. Boğazlar, Türk topraklarını iki kısma ayırır; bu nedenle bu deniz geçidinin sağlamlaştırılması Türkiye’nin güvenliği ve savunması için çok önemlidir. O, aynı zaman<br>
da, uluslararası ilişkilerin can alıcı bir unsurudur. Anahtar durumunda böyle önemli bir yer, herhangi maceracı bir saldırganın keyfine ve merhametine bırakılamaz. Türkiye,<br>
muhtemel barış bozucularının, birbirleriyle savaşmak için Boğazlardan geçmesine engel olmaya mecburdur. Türkiye buna asla izin vermeyecektir.&nbsp;<br>
<p class="yazi-silik">1935 (Ayın Tarihi, Sayı:l9)</p></p>
<p>
<strong>Montreux Sözleşmesi</strong></p>
<p>Montreux Sözleşmesi’nin imzalandığı günün gecesi (18/19 Temmuz 1936) Atatürk tarafından yazdırılmıştır:</p>
<p>Bugün bayram günüdür; sevinç günüdür. Niçin bilir misiniz, ey sevgili yurttaşlar? Çünkü Lozan, Montrö’de taçlandırılmıştır. Lozan tamdır ve tamlığını daima tarihte okutacaktır. Fakat, ona acı ve üzüntü veren ufak bir şey, Boğazlar vardı. İşte o Montrö’de çözümlenmiştir. Eğer Türk yüksek duyarlığı bununla ilgiliyse kesinlikle sevinmektedir, seviniyor ve sevinmelidir.<br>
<p class="yazi-silik">1936 (Cevat Abbas Gürer, Cumhuriyet gazetesi, 10. XI. 1941)<br></p>
&nbsp;<br>
Milletin yüksek karakterine, ordusunun bükülemez pazısına ve uygar insanlığın aldatılamaz sağduyusuna dayanarak ve güvenerek kullanılan zekâ, mantık ve enerjinin, bütün insanlığın gereksinim duyduğu barış ve huzur verici sonuçlar doğurabileceğinin bir kanıtı olan Montrö Konferansı eseri, gerçekten sevinmeye ve sevindirmeye değer bir tarihsel olaydır.&nbsp;<br>
<p class="yazi-silik">1936 (Cumhuriyet gazetesi, 21.7.1936)</p></p>
<p>Türkiye’nin hakkını doğrulamakla yüksek dostluk ve anlayış gösteren Montrö Sözleşmesi tarafları, aynı zamanda kritik devam eden uluslararası durumun bu önemli döneminde, yerleşmesi için herkesin çalışması gereken genel barış işine de değerli hizmet etmiş oldular.</p>
<p>Tarihte birçok defa tartışma ve tutku vesile olmuş olan Boğazlar, artık tamamıyla Türk yönetiminin egemenliğinde, yalnız ticaret ve dostluk ilişkilerinin ulaşım yolu haline girmiştir. Bundan böyle savaşan herhangi bir devletin savaş gemilerinin Boğazlardan geçmesi yasaktır.<br>
<p class="yazi-silik">1936 (Atatürk’ün S.D.I, s.376)</p></p>


                                </div>







                  <div id="icerik4" class="icerik">
                    <p class="yazi">Lorem ipsum dolor sit amet, consectetur adipiscing elit. Aenean sed nisi molestie, porta nisl id, malesuada erat. Phasellus non rhoncus libero, a maximus orci. Donec elit leo, lacinia at lacinia et, accumsan sit amet tellus. Donec vitae erat sed nisl tincidunt blandit vitae vitae nulla. Proin id porta elit. Vestibulum lacinia tincidunt neque vel tempor. Nullam faucibus, magna et pretium aliquet, tortor massa sodales felis, in pharetra neque eros sit amet erat.
      
                    Proin eu convallis augue. Ut</p></div>
      
          </section>
    


  
          <script src="//cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js"></script>
          <script src="https://ricostacruz.com/jquery.transit/jquery.transit.min.js"></script>

<script  src="sesss.js"></script>
</body>
</html>